[
    {
        "Title": "Chargé en matière de sécurité de l’information (Information Security Specialist) (m/f) (réf. E00035700) (réf. F00035701)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Mai/20250512-chargeenmatiredescuritdelinfor-366365.html",
        "Education Level": "Bachelor",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Armée",
        "Application Deadline": "30/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 30/05/2025 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Armée Lieu Diekirch Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Technologie de l'information et de la communication Réf. F00035701 Qui recrute ? Armée Missions Le Chargé en matière de sécurité de l’information fait partie du bureau « Cyber » de l’Armée doit notamment : Contribuer à la confidentialité, l'intégrité et la disponibilité des systèmes d'information et de communication (SIC) et des données; Effectuer des analyses des risques dans le domaine cyber; Contribuer à la conception, la rédaction et la tenue à jour des procédures et politiques de sécurité SIC et veiller à leur implémentation; Assister à l'analyse et à l'optimisation de la protection des systèmes d'informations et de communications de l'Armée. Opportunités: Travail dans un domaine dynamique et en constante évolution; Formation continue tout au long de la carrière aussi bien auprès d’organismes civils que militaires; Possibilité d’obtenir des brevets et certifications reconnues et d’acquérir des savoir-faire particuliers. Profil Compétences techniques Se prévaloir de solides capacités organisationnelles, d'analyse et de synthèse; Disposer de très bonnes capacités rédactionnelles et de communication orale; Solides connaissances en évaluation des risques et en utilisation d'outils appropriés; Connaissances du cadre légal national, européen et international en relation avec le domaine cyber; Connaissances de normes internationales (p.ex. ISO 27001/2, IT-Grundschutz, NIST SP800-53 ou NIST CSF); Etre familiarisé avec la gestion de projets. Compétences comportementales Etre d'esprit ouvert; Disposer de compétences sociales relationnelles et de communication; Savoir travailler en équipe dans un environnement militaire, Disponibilité pour se perfectionner et suivre des formations dans le domaine cyber et de la sécurité SIC. Atouts Disposer de certifications en sécurité de l’information (p.ex. CISSP, CISM, ISO 27001); Disposer d’une expérience professionnelle avérée en matière de gestion de la sécurité de l’information; Etre disponible pour effectuer des voyages de services en relation avec son domaine d’activité; Etre disponible pour participer le cas échéant à un service d’astreinte et à des exercices en-dehors des heures de travail normales et sur des périodes étendues (1 à 2 semaines); Etre disponible à participer volontairement à des visites et inspections dans les théâtres d’opération où l’Armée luxembourgeoise est présente, sous couvert des dispositions de la loi OMP. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique (STEM : « Science, Technology, Engineering, Mathematics ») ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature30/05/2025MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeArméeLieuDiekirchTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersTechnologie de l'information et de la communicationRéf.F00035701",
        "Qui recrute ?": " Armée ",
        "Missions": "Le Chargé en matière de sécurité de l’information fait partie du bureau « Cyber » de l’Armée doit notamment :Contribuer à la confidentialité, l'intégrité et la disponibilité des systèmes d'information et de communication (SIC) et des données;Effectuer des analyses des risques dans le domaine cyber;Contribuer à la conception, la rédaction et la tenue à jour des procédures et politiques de sécurité SIC et veiller à leur implémentation;Assister à l'analyse et à l'optimisation de la protection des systèmes d'informations et de communications de l'Armée.Opportunités:Travail dans un domaine dynamique et en constante évolution;Formation continue tout au long de la carrière aussi bien auprès d’organismes civils que militaires;Possibilité d’obtenir des brevets et certifications reconnues et d’acquérir des savoir-faire particuliers.",
        "Profil": "Compétences techniques Se prévaloir de solides capacités organisationnelles, d'analyse et de synthèse;Disposer de très bonnes capacités rédactionnelles et de communication orale;Solides connaissances en évaluation des risques et en utilisation d'outils appropriés;Connaissances du cadre légal national, européen et international en relation avec le domaine cyber;Connaissances de normes internationales (p.ex. ISO 27001/2, IT-Grundschutz, NIST SP800-53 ou NIST CSF);Etre familiarisé avec la gestion de projets. Compétences comportementales Etre d'esprit ouvert;Disposer de compétences sociales relationnelles et de communication;Savoir travailler en équipe dans un environnement militaire,Disponibilité pour se perfectionner et suivre des formations dans le domaine cyber et de la sécurité SIC. Atouts Disposer de certifications en sécurité de l’information (p.ex. CISSP, CISM, ISO 27001);Disposer d’une expérience professionnelle avérée en matière de gestion de la sécurité de l’information;Etre disponible pour effectuer des voyages de services en relation avec son domaine d’activité;Etre disponible pour participer le cas échéant à un service d’astreinte et à des exercices en-dehors des heures de travail normales et sur des périodes étendues (1 à 2 semaines);Etre disponible à participer volontairement à des visites et inspections dans les théâtres d’opération où l’Armée luxembourgeoise est présente, sous couvert des dispositions de la loi OMP.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique (STEM : « Science, Technology, Engineering, Mathematics ») ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) ",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-05-13T01:56:48.679435"
    },
    {
        "Title": "Agent administratif (m/f) (réf. M00035708) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Mai/20250512-agentadministratifmfrfm0003570-366484.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service national de l’éducation inclusive (SNEI)",
        "Application Deadline": "03/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 03/06/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service national de l’éducation inclusive (SNEI) Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. M00035708 Qui recrute ? Service national de l’éducation inclusive (SNEI) Missions Soutenir les unités administratives du service dans des différentes tâches occurrentes telles que : Accueil physique et téléphonique : réception, traitement et orientation des appels et messages téléphoniques; Remplacement de la secrétaire de direction en cas d’absence; Soutien des unités ressources humaines et finances sur le plan administratif; Traitement des courriels, des courriers, des dossiers et des documents (enregistrement, tri et archivage); Mise en forme de documents, notes et courriers; Organisation et planification de réunions internes et externes et réservation de salles; Mise à jour des relevés et bases de données du personnel; Suivi administratif des dossiers de prise en charge dans le transport scolaire des élèves à besoins éducatifs spécifiques; Suivi administratif des incidents relatifs au transport scolaire. Profil Compétences techniques Connaissances générales des techniques de gestion administrative et de secrétariat, assurant une organisation fluide des tâches; Aisance dans l’utilisation des logiciels bureautiques courants (Microsoft Outlook, Word, Excel, etc.) pour la gestion quotidienne des tâches; Autonomie dans la rédaction de courriers administratifs. Compétences comportementales Faire preuve d’un excellent sens de l’organisation et d’une grande capacité à gérer plusieurs tâches simultanément; S’organiser en fixant les priorités; Planifier le travail et gérer les imprévus; Travailler de façon autonome; Montrer, transmettre et partager son savoir-faire, ses connaissances, son expérience et ses méthodes de travail; Communiquer clairement à l’écrit et à l’oral; Avoir un bon sens du relationnel; Faire preuve d’ouverture au changement, à l’innovation et à la diversité; S’autodévelopper et se remettre en question de façon régulière; Assumer la responsabilité et la qualité des actions entreprises. Atouts Expérience professionelle dans la Fonction publique; Connaissance des procédures étatiques; Disposition de connaissances de la législation et la réglementation du domaine de l’inclusion scolaire. Conditions d’admission Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature03/06/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService national de l’éducation inclusive (SNEI)LieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.M00035708",
        "Qui recrute ?": " Service national de l’éducation inclusive (SNEI) ",
        "Missions": "Soutenir les unités administratives du service dans des différentes tâches occurrentes telles que :Accueil physique et téléphonique : réception, traitement et orientation des appels et messages téléphoniques;Remplacement de la secrétaire de direction en cas d’absence;Soutien des unités ressources humaines et finances sur le plan administratif;Traitement des courriels, des courriers, des dossiers et des documents (enregistrement, tri et archivage);Mise en forme de documents, notes et courriers;Organisation et planification de réunions internes et externes et réservation de salles;Mise à jour des relevés et bases de données du personnel;Suivi administratif des dossiers de prise en charge dans le transport scolaire des élèves à besoins éducatifs spécifiques;Suivi administratif des incidents relatifs au transport scolaire.",
        "Profil": "Compétences techniques Connaissances générales des techniques de gestion administrative et de secrétariat, assurant une organisation fluide des tâches;Aisance dans l’utilisation des logiciels bureautiques courants (Microsoft Outlook, Word, Excel, etc.) pour la gestion quotidienne des tâches;Autonomie dans la rédaction de courriers administratifs. Compétences comportementales Faire preuve d’un excellent sens de l’organisation et d’une grande capacité à gérer plusieurs tâches simultanément;S’organiser en fixant les priorités;Planifier le travail et gérer les imprévus;Travailler de façon autonome;Montrer, transmettre et partager son savoir-faire, ses connaissances, son expérience et ses méthodes de travail;Communiquer clairement à l’écrit et à l’oral;Avoir un bon sens du relationnel;Faire preuve d’ouverture au changement, à l’innovation et à la diversité;S’autodévelopper et se remettre en question de façon régulière;Assumer la responsabilité et la qualité des actions entreprises. Atouts Expérience professionelle dans la Fonction publique;Connaissance des procédures étatiques;Disposition de connaissances de la législation et la réglementation du domaine de l’inclusion scolaire.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-05-13T01:56:48.679663"
    },
    {
        "Title": "Agent administratif (m/f) (réf. E00035703) (réf. F00035704)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Mai/20250512-agentadministratifmfrfe0003570-366466.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service national de l’éducation inclusive (SNEI)",
        "Application Deadline": "03/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 03/06/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service national de l’éducation inclusive (SNEI) Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. F00035704 Qui recrute ? Service national de l’éducation inclusive (SNEI) Missions Soutenir les unités administratives du service dans des différentes tâches occurrentes telles que : Accueil physique et téléphonique : réception, traitement et orientation des appels et messages téléphoniques; Remplacement de la secrétaire de direction en cas d’absence; Soutien des unités ressources humaines et finances sur le plan administratif; Traitement des courriels, des courriers, des dossiers et des documents (enregistrement, tri et archivage); Mise en forme de documents, notes et courriers; Organisation et planification de réunions internes et externes et réservation de salles; Mise à jour des relevés et bases de données du personnel; Suivi administratif des dossiers de prise en charge dans le transport scolaire des élèves à besoins éducatifs spécifiques; Suivi administratif des incidents relatifs au transport scolaire. Profil Compétences techniques Connaissances générales des techniques de gestion administrative et de secrétariat, assurant une organisation fluide des tâches; Aisance dans l’utilisation des logiciels bureautiques courants (Microsoft Outlook, Word, Excel, etc.) pour la gestion quotidienne des tâches; Autonomie dans la rédaction de courriers administratifs. Compétences comportementales Faire preuve d’un excellent sens de l’organisation et d’une grande capacité à gérer plusieurs tâches simultanément; S’organiser en fixant les priorités; Planifier le travail et gérer les imprévus; Travailler de façon autonome; Montrer, transmettre et partager son savoir-faire, ses connaissances, son expérience et ses méthodes de travail; Communiquer clairement à l’écrit et à l’oral; Avoir un bon sens du relationnel; Faire preuve d’ouverture au changement, à l’innovation et à la diversité; S’autodévelopper et se remettre en question de façon régulière; Assumer la responsabilité et la qualité des actions entreprises. Atouts Expérience professionelle dans la Fonction publique; Connaissance des procédures étatiques; Disposition de connaissances de la législation et la réglementation du domaine de l’inclusion scolaire. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en administration ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature03/06/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService national de l’éducation inclusive (SNEI)LieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.F00035704",
        "Qui recrute ?": " Service national de l’éducation inclusive (SNEI) ",
        "Missions": "Soutenir les unités administratives du service dans des différentes tâches occurrentes telles que :Accueil physique et téléphonique : réception, traitement et orientation des appels et messages téléphoniques;Remplacement de la secrétaire de direction en cas d’absence;Soutien des unités ressources humaines et finances sur le plan administratif;Traitement des courriels, des courriers, des dossiers et des documents (enregistrement, tri et archivage);Mise en forme de documents, notes et courriers;Organisation et planification de réunions internes et externes et réservation de salles;Mise à jour des relevés et bases de données du personnel;Suivi administratif des dossiers de prise en charge dans le transport scolaire des élèves à besoins éducatifs spécifiques;Suivi administratif des incidents relatifs au transport scolaire.",
        "Profil": "Compétences techniques Connaissances générales des techniques de gestion administrative et de secrétariat, assurant une organisation fluide des tâches;Aisance dans l’utilisation des logiciels bureautiques courants (Microsoft Outlook, Word, Excel, etc.) pour la gestion quotidienne des tâches;Autonomie dans la rédaction de courriers administratifs. Compétences comportementales Faire preuve d’un excellent sens de l’organisation et d’une grande capacité à gérer plusieurs tâches simultanément;S’organiser en fixant les priorités;Planifier le travail et gérer les imprévus;Travailler de façon autonome;Montrer, transmettre et partager son savoir-faire, ses connaissances, son expérience et ses méthodes de travail;Communiquer clairement à l’écrit et à l’oral;Avoir un bon sens du relationnel;Faire preuve d’ouverture au changement, à l’innovation et à la diversité;S’autodévelopper et se remettre en question de façon régulière;Assumer la responsabilité et la qualité des actions entreprises. Atouts Expérience professionelle dans la Fonction publique;Connaissance des procédures étatiques;Disposition de connaissances de la législation et la réglementation du domaine de l’inclusion scolaire.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en administration ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-05-13T01:56:48.680474"
    },
    {
        "Title": "Chargé en matière de sécurité de l’information (Information Security Specialist) (m/f) (réf. E00035696) (réf. F00035697)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Mai/20250512-chargeenmatiredescuritdelinfor-366360.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Armée",
        "Application Deadline": "30/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 30/05/2025 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Armée Lieu Diekirch Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Technologie de l'information et de la communication Réf. F00035697 Qui recrute ? Armée Missions Le Chargé en matière de sécurité de l’information fait partie du bureau « Cyber » de l’Armée doit notamment : Contribuer à la confidentialité, l'intégrité et la disponibilité des systèmes d'information et de communication (SIC) et des données; Effectuer des analyses des risques dans le domaine cyber; Contribuer à la conception, la rédaction et la tenue à jour des procédures et politiques de sécurité SIC et veiller à leur implémentation; Assister à l'analyse et à l'optimisation de la protection des systèmes d'informations et de communications de l'Armée. Opportunités: Travail dans un domaine dynamique et en constante évolution; Formation continue tout au long de la carrière aussi bien auprès d’organismes civils que militaires; Possibilité d’obtenir des brevets et certifications reconnues et d’acquérir des savoir-faire particuliers. Profil Compétences techniques Se prévaloir de solides capacités organisationnelles, d'analyse et de synthèse; Disposer de très bonnes capacités rédactionnelles et de communication orale; Solides connaissances en évaluation des risques et en utilisation d'outils appropriés, Connaissances du cadre légal national, européen et international en relation avec le domaine cyber; Connaissances de normes internationales (p.ex. ISO 27001/2, IT-Grundschutz, NIST SP800-53 ou NIST CSF); Etre familiarisé avec la gestion de projets. Compétences comportementales Etre d'esprit ouvert, Disposer de compétences sociales relationnelles et de communication, Savoir travailler en équipe dans un environnement militaire, Disponibilité pour se perfectionner et suivre des formations dans le domaine cyber et de la sécurité SIC. Atouts Disposer de certifications en sécurité de l’information (p.ex. CISSP, CISM, ISO 27001); Disposer d’une expérience professionnelle avérée en matière de gestion de la sécurité de l’information; Etre disponible pour effectuer des voyages de services en relation avec son domaine d’activité; Etre disponible pour participer le cas échéant à un service d’astreinte et à des exercices en-dehors des heures de travail normales et sur des périodes étendues (1 à 2 semaines); Etre disponible à participer volontairement à des visites et inspections dans les théâtres d’opération où l’Armée luxembourgeoise est présente, sous couvert des dispositions de la loi OMP. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en master en informatique (STEM : « Science, Technology, Engineering, Mathematics ») ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature30/05/2025MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeArméeLieuDiekirchTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersTechnologie de l'information et de la communicationRéf.F00035697",
        "Qui recrute ?": " Armée ",
        "Missions": "Le Chargé en matière de sécurité de l’information fait partie du bureau « Cyber » de l’Armée doit notamment :Contribuer à la confidentialité, l'intégrité et la disponibilité des systèmes d'information et de communication (SIC) et des données;Effectuer des analyses des risques dans le domaine cyber;Contribuer à la conception, la rédaction et la tenue à jour des procédures et politiques de sécurité SIC et veiller à leur implémentation;Assister à l'analyse et à l'optimisation de la protection des systèmes d'informations et de communications de l'Armée.Opportunités:Travail dans un domaine dynamique et en constante évolution;Formation continue tout au long de la carrière aussi bien auprès d’organismes civils que militaires;Possibilité d’obtenir des brevets et certifications reconnues et d’acquérir des savoir-faire particuliers.",
        "Profil": "Compétences techniques Se prévaloir de solides capacités organisationnelles, d'analyse et de synthèse;Disposer de très bonnes capacités rédactionnelles et de communication orale;Solides connaissances en évaluation des risques et en utilisation d'outils appropriés,Connaissances du cadre légal national, européen et international en relation avec le domaine cyber;Connaissances de normes internationales (p.ex. ISO 27001/2, IT-Grundschutz, NIST SP800-53 ou NIST CSF);Etre familiarisé avec la gestion de projets. Compétences comportementales Etre d'esprit ouvert,Disposer de compétences sociales relationnelles et de communication,Savoir travailler en équipe dans un environnement militaire,Disponibilité pour se perfectionner et suivre des formations dans le domaine cyber et de la sécurité SIC. Atouts Disposer de certifications en sécurité de l’information (p.ex. CISSP, CISM, ISO 27001);Disposer d’une expérience professionnelle avérée en matière de gestion de la sécurité de l’information;Etre disponible pour effectuer des voyages de services en relation avec son domaine d’activité;Etre disponible pour participer le cas échéant à un service d’astreinte et à des exercices en-dehors des heures de travail normales et sur des périodes étendues (1 à 2 semaines);Etre disponible à participer volontairement à des visites et inspections dans les théâtres d’opération où l’Armée luxembourgeoise est présente, sous couvert des dispositions de la loi OMP.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en master en informatique (STEM : « Science, Technology, Engineering, Mathematics ») ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) ",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-05-13T01:56:48.680601"
    },
    {
        "Title": "Chargé en matière de sécurité de l’information (Information Security Specialist) (m/f) (réf. M00035699) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Mai/20250512-chargeenmatiredescuritdelinfor-366368.html",
        "Education Level": "Bachelor",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Armée",
        "Application Deadline": "30/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 30/05/2025 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Armée Lieu Diekirch Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Technologie de l'information et de la communication Réf. M00035699 Qui recrute ? Armée Missions Le Chargé en matière de sécurité de l’information fait partie du bureau « Cyber » de l’Armée doit notamment : Contribuer à la confidentialité, l'intégrité et la disponibilité des systèmes d'information et de communication (SIC) et des données; Effectuer des analyses des risques dans le domaine cyber; Contribuer à la conception, la rédaction et la tenue à jour des procédures et politiques de sécurité SIC et veiller à leur implémentation; Assister à l'analyse et à l'optimisation de la protection des systèmes d'informations et de communications de l'Armée. Opportunités: Travail dans un domaine dynamique et en constante évolution; Formation continue tout au long de la carrière aussi bien auprès d’organismes civils que militaires; Possibilité d’obtenir des brevets et certifications reconnues et d’acquérir des savoir-faire particuliers. Profil Compétences techniques Se prévaloir de solides capacités organisationnelles, d'analyse et de synthèse; Disposer de très bonnes capacités rédactionnelles et de communication orale; Solides connaissances en évaluation des risques et en utilisation d'outils appropriés; Connaissances du cadre légal national, européen et international en relation avec le domaine cyber; Connaissances de normes internationales (p.ex. ISO 27001/2, IT-Grundschutz, NIST SP800-53 ou NIST CSF); Etre familiarisé avec la gestion de projets. Compétences comportementales Etre d'esprit ouvert; Disposer de compétences sociales relationnelles et de communication; Savoir travailler en équipe dans un environnement militaire; Disponibilité pour se perfectionner et suivre des formations dans le domaine cyber et de la sécurité SIC. Atouts Disposer de certifications en sécurité de l’information (p.ex. CISSP, CISM, ISO 27001); Disposer d’une expérience professionnelle avérée en matière de gestion de la sécurité de l’information; Etre disponible pour effectuer des voyages de services en relation avec son domaine d’activité; Etre disponible pour participer le cas échéant à un service d’astreinte et à des exercices en-dehors des heures de travail normales et sur des périodes étendues (1 à 2 semaines); Etre disponible à participer volontairement à des visites et inspections dans les théâtres d’opération où l’Armée luxembourgeoise est présente, sous couvert des dispositions de la loi OMP. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique (STEM : « Science, Technology, Engineering, Mathematics ») ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature30/05/2025MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeArméeLieuDiekirchTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersTechnologie de l'information et de la communicationRéf.M00035699",
        "Qui recrute ?": " Armée ",
        "Missions": "Le Chargé en matière de sécurité de l’information fait partie du bureau « Cyber » de l’Armée doit notamment :Contribuer à la confidentialité, l'intégrité et la disponibilité des systèmes d'information et de communication (SIC) et des données;Effectuer des analyses des risques dans le domaine cyber;Contribuer à la conception, la rédaction et la tenue à jour des procédures et politiques de sécurité SIC et veiller à leur implémentation;Assister à l'analyse et à l'optimisation de la protection des systèmes d'informations et de communications de l'Armée.Opportunités:Travail dans un domaine dynamique et en constante évolution;Formation continue tout au long de la carrière aussi bien auprès d’organismes civils que militaires;Possibilité d’obtenir des brevets et certifications reconnues et d’acquérir des savoir-faire particuliers.",
        "Profil": "Compétences techniques Se prévaloir de solides capacités organisationnelles, d'analyse et de synthèse;Disposer de très bonnes capacités rédactionnelles et de communication orale;Solides connaissances en évaluation des risques et en utilisation d'outils appropriés;Connaissances du cadre légal national, européen et international en relation avec le domaine cyber;Connaissances de normes internationales (p.ex. ISO 27001/2, IT-Grundschutz, NIST SP800-53 ou NIST CSF);Etre familiarisé avec la gestion de projets. Compétences comportementales Etre d'esprit ouvert;Disposer de compétences sociales relationnelles et de communication;Savoir travailler en équipe dans un environnement militaire;Disponibilité pour se perfectionner et suivre des formations dans le domaine cyber et de la sécurité SIC. Atouts Disposer de certifications en sécurité de l’information (p.ex. CISSP, CISM, ISO 27001);Disposer d’une expérience professionnelle avérée en matière de gestion de la sécurité de l’information;Etre disponible pour effectuer des voyages de services en relation avec son domaine d’activité;Etre disponible pour participer le cas échéant à un service d’astreinte et à des exercices en-dehors des heures de travail normales et sur des périodes étendues (1 à 2 semaines);Etre disponible à participer volontairement à des visites et inspections dans les théâtres d’opération où l’Armée luxembourgeoise est présente, sous couvert des dispositions de la loi OMP.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique (STEM : « Science, Technology, Engineering, Mathematics ») ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité)",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-05-13T01:56:48.680775"
    },
    {
        "Title": "Agent administratif (m/f) (réf. E00035706) (réf. F00035707)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Mai/20250512-agentadministratifmfrfe0003570-366470.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service national de l’éducation inclusive (SNEI)",
        "Application Deadline": "03/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 03/06/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service national de l’éducation inclusive (SNEI) Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. F00035707 Qui recrute ? Service national de l’éducation inclusive (SNEI) Missions Soutenir les unités administratives du service dans des différentes tâches occurrentes telles que : Accueil physique et téléphonique : réception, traitement et orientation des appels et messages téléphoniques; Remplacement de la secrétaire de direction en cas d’absence; Soutien des unités ressources humaines et finances sur le plan administratif; Traitement des courriels, des courriers, des dossiers et des documents (enregistrement, tri et archivage); Mise en forme de documents, notes et courriers; Organisation et planification de réunions internes et externes et réservation de salles; Mise à jour des relevés et bases de données du personnel; Suivi administratif des dossiers de prise en charge dans le transport scolaire des élèves à besoins éducatifs spécifiques; Suivi administratif des incidents relatifs au transport scolaire. Profil Compétences techniques Connaissances générales des techniques de gestion administrative et de secrétariat, assurant une organisation fluide des tâches; Aisance dans l’utilisation des logiciels bureautiques courants (Microsoft Outlook, Word, Excel, etc.) pour la gestion quotidienne des tâches; Autonomie dans la rédaction de courriers administratifs. Compétences comportementales Faire preuve d’un excellent sens de l’organisation et d’une grande capacité à gérer plusieurs tâches simultanément; S’organiser en fixant les priorités; Planifier le travail et gérer les imprévus; Travailler de façon autonome; Montrer, transmettre et partager son savoir-faire, ses connaissances, son expérience et ses méthodes de travail; Communiquer clairement à l’écrit et à l’oral; Avoir un bon sens du relationnel; Faire preuve d’ouverture au changement, à l’innovation et à la diversité; S’autodévelopper et se remettre en question de façon régulière; Assumer la responsabilité et la qualité des actions entreprises. Atouts Expérience professionelle dans la Fonction publique; Connaissance des procédures étatiques; Disposition de connaissances de la législation et la réglementation du domaine de l’inclusion scolaire. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature03/06/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService national de l’éducation inclusive (SNEI)LieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.F00035707",
        "Qui recrute ?": " Service national de l’éducation inclusive (SNEI) ",
        "Missions": "Soutenir les unités administratives du service dans des différentes tâches occurrentes telles que :Accueil physique et téléphonique : réception, traitement et orientation des appels et messages téléphoniques;Remplacement de la secrétaire de direction en cas d’absence;Soutien des unités ressources humaines et finances sur le plan administratif;Traitement des courriels, des courriers, des dossiers et des documents (enregistrement, tri et archivage);Mise en forme de documents, notes et courriers;Organisation et planification de réunions internes et externes et réservation de salles;Mise à jour des relevés et bases de données du personnel;Suivi administratif des dossiers de prise en charge dans le transport scolaire des élèves à besoins éducatifs spécifiques;Suivi administratif des incidents relatifs au transport scolaire.",
        "Profil": "Compétences techniques Connaissances générales des techniques de gestion administrative et de secrétariat, assurant une organisation fluide des tâches;Aisance dans l’utilisation des logiciels bureautiques courants (Microsoft Outlook, Word, Excel, etc.) pour la gestion quotidienne des tâches;Autonomie dans la rédaction de courriers administratifs. Compétences comportementales Faire preuve d’un excellent sens de l’organisation et d’une grande capacité à gérer plusieurs tâches simultanément;S’organiser en fixant les priorités;Planifier le travail et gérer les imprévus;Travailler de façon autonome;Montrer, transmettre et partager son savoir-faire, ses connaissances, son expérience et ses méthodes de travail;Communiquer clairement à l’écrit et à l’oral;Avoir un bon sens du relationnel;Faire preuve d’ouverture au changement, à l’innovation et à la diversité;S’autodévelopper et se remettre en question de façon régulière;Assumer la responsabilité et la qualité des actions entreprises. Atouts Expérience professionelle dans la Fonction publique;Connaissance des procédures étatiques;Disposition de connaissances de la législation et la réglementation du domaine de l’inclusion scolaire.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-05-13T01:56:48.680870"
    },
    {
        "Title": "Chef d'équipe (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Mai/20250512-chefdquipemf-366469.html",
        "Status": " Salarié à tâche manuelle",
        "Task": "Tâche complète",
        "Application Deadline": "26/05/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche manuelle Groupe de salaire CCT des communes du sud Date limite de candidature 26/05/2025 Commune/Syndicat de communes Administration communale de Differdange Circonscription Sud Lieu Differdange Service/Département Département des services de régie Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/43sqLEc",
        "Informations générales": "StatutSalarié à tâche manuelleGroupe de salaireCCT des communes du sudDate limite de candidature26/05/2025Commune/Syndicat de communesAdministration communale de DifferdangeCirconscriptionSudLieuDifferdangeService/DépartementDépartement des services de régieTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/43sqLEc",
        "Group Classification": "CCT des communes du sud",
        "Location": "Sud",
        "adding_date": "2025-05-13T01:56:48.681100"
    },
    {
        "Title": "Ingénieur Devops (m/f) (réf. CGDIS001964-E)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A2/Mai/20250512-ingnieurdevopsmfrfcgdis001964e-366381.html",
        "Education Level": "Bachelor",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Corps grand-ducal d’incendie et de secours",
        "Application Deadline": "08/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 08/06/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Corps grand-ducal d’incendie et de secours Lieu Lintgen Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. CGDIS001964-E Qui recrute ? Corps grand-ducal d’incendie et de secours Missions La mission principale du titulaire est d’implémenter des solutions DevOps robustes et évolutives pour nos environnements de développement et de production. Il optimise l’infrastructure grâce à l’automatisation, la conteneurisation et le monitoring continu, contribuant ainsi à l’efficacité et à la fiabilité de nos processus: Gérer et optimiser des environnements Docker et Docker Swarm pour garantir une infrastructure efficace et fiable; Créer et maintenir des pipelines CI/CD avec des outils tels que GitLab et Jenkins pour automatiser les processus de développement, de test et de déploiement; Administrer les dépôts d’artefacts avec Nexus pour assurer une livraison logicielle cohérente et sécurisée; Automatiser l’infrastructure à l’aide d’Ansible pour garantir des déploiements cohérents et reproductibles; Développer et maintenir des playbooks Ansible pour la gestion de configuration et l’orchestration de l’infrastructure; Implémenter et surveiller des solutions de monitoring avec Prometheus afin de suivre les performances du système et minimiser les temps d’arrêt; Collaborer avec les équipes de développement pour soutenir l’intégration des pratiques DevOps et améliorer le déploiement des applications; Résoudre les problèmes et optimiser les infrastructures existantes pour augmenter l’efficacité et la fiabilité; Collaborer avec les différentes équipes IT pour répondre aux exigences de performance et de disponibilité des systèmes; Améliorer continuellement et adapter l’architecture de l’infrastructure en fonction des nouvelles technologies et des meilleures pratiques; Documenter et mettre à jour régulièrement les politiques et procédures de gestion des bases de données. Profil Compétences techniques Posséder d’excellentes connaissances de Docker et Docker Swarm, ainsi qu’une expérience en orchestration de conteneurs; Avoir une expérience pratique avec des outils CI/CD tels que GitLab et Jenkins pour automatiser les processus de build et de déploiement; Détenir une expérience dans l’administration de différents SGBD comme par exemple MySQL / MariaDB, MongoDB, MSSQL et Oracle; Disposer des expériences pratiques avec les stratégies de sauvegarde, de restauration et de dumps de données; Avoir des compétences en gestion des dépôts d’artefacts avec Nexus; Posséder des expériences en monitoring de systèmes avec Prometheus / GrayLog; Posséder de solides compétences analytiques et aptitude à résoudre les problèmes; Travailler de manière autonome et en équipe dans un environnement dynamique et agile. Le titulaire du poste doit être détenteur du permis de conduire « B » en cours de validité. Compétences comportementales Innover : Vous pensez de manière innovante, vous apportez des idées créatives pour améliorer l’existant, vous encouragez l’innovation; S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Disposer d’une expérience professionnelle de minimum 2 ans dans un rôle DevOps ou dans l’utilisation et l’orchestration d’un Docker Swarm; Avoir suivi des formations spécifiques en gestion de projets informatiques; Avoir une volonté de se familiariser avec les spécificités techniques découlant des missions du CGDIS; Disposer des connaissances dans le domaine des services de secours est considéré comme un atout. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature08/06/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismeCorps grand-ducal d’incendie et de secoursLieuLintgenTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.CGDIS001964-E",
        "Qui recrute ?": " Corps grand-ducal d’incendie et de secours ",
        "Missions": "La mission principale du titulaire est d’implémenter des solutions DevOps robustes et évolutives pour nos environnements de développement et de production. Il optimise l’infrastructure grâce à l’automatisation, la conteneurisation et le monitoring continu, contribuant ainsi à l’efficacité et à la fiabilité de nos processus:Gérer et optimiser des environnements Docker et Docker Swarm pour garantir une infrastructure efficace et fiable;Créer et maintenir des pipelines CI/CD avec des outils tels que GitLab et Jenkins pour automatiser les processus de développement, de test et de déploiement;Administrer les dépôts d’artefacts avec Nexus pour assurer une livraison logicielle cohérente et sécurisée;Automatiser l’infrastructure à l’aide d’Ansible pour garantir des déploiements cohérents et reproductibles;Développer et maintenir des playbooks Ansible pour la gestion de configuration et l’orchestration de l’infrastructure;Implémenter et surveiller des solutions de monitoring avec Prometheus afin de suivre les performances du système et minimiser les temps d’arrêt;Collaborer avec les équipes de développement pour soutenir l’intégration des pratiques DevOps et améliorer le déploiement des applications;Résoudre les problèmes et optimiser les infrastructures existantes pour augmenter l’efficacité et la fiabilité;Collaborer avec les différentes équipes IT pour répondre aux exigences de performance et de disponibilité des systèmes;Améliorer continuellement et adapter l’architecture de l’infrastructure en fonction des nouvelles technologies et des meilleures pratiques;Documenter et mettre à jour régulièrement les politiques et procédures de gestion des bases de données.",
        "Profil": "Compétences techniques Posséder d’excellentes connaissances de Docker et Docker Swarm, ainsi qu’une expérience en orchestration de conteneurs;Avoir une expérience pratique avec des outils CI/CD tels que GitLab et Jenkins pour automatiser les processus de build et de déploiement;Détenir une expérience dans l’administration de différents SGBD comme par exemple MySQL / MariaDB, MongoDB, MSSQL et Oracle;Disposer des expériences pratiques avec les stratégies de sauvegarde, de restauration et de dumps de données;Avoir des compétences en gestion des dépôts d’artefacts avec Nexus;Posséder des expériences en monitoring de systèmes avec Prometheus / GrayLog;Posséder de solides compétences analytiques et aptitude à résoudre les problèmes;Travailler de manière autonome et en équipe dans un environnement dynamique et agile.Le titulaire du poste doit être détenteur du permis de conduire « B » en cours de validité. Compétences comportementales Innover : Vous pensez de manière innovante, vous apportez des idées créatives pour améliorer l’existant, vous encouragez l’innovation;S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Disposer d’une expérience professionnelle de minimum 2 ans dans un rôle DevOps ou dans l’utilisation et l’orchestration d’un Docker Swarm;Avoir suivi des formations spécifiques en gestion de projets informatiques;Avoir une volonté de se familiariser avec les spécificités techniques découlant des missions du CGDIS;Disposer des connaissances dans le domaine des services de secours est considéré comme un atout.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-05-13T01:56:48.681369"
    },
    {
        "Title": "Chargé en matière de sécurité de l’information (Information Security Specialist) (m/f) (réf. M00035702) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Mai/20250512-chargeenmatiredescuritdelinfor-366426.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Armée",
        "Application Deadline": "30/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 30/05/2025 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Armée Lieu Diekirch Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Technologie de l'information et de la communication Réf. M00035702 Qui recrute ? Armée Missions Le Chargé en matière de sécurité de l’information fait partie du bureau « Cyber » de l’Armée doit notamment : Contribuer à la confidentialité, l'intégrité et la disponibilité des systèmes d'information et de communication (SIC) et des données; Effectuer des analyses des risques dans le domaine cyber; Contribuer à la conception, la rédaction et la tenue à jour des procédures et politiques de sécurité SIC et veiller à leur implémentation; Assister à l'analyse et à l'optimisation de la protection des systèmes d'informations et de communications de l'Armée. Opportunités: Travail dans un domaine dynamique et en constante évolution; Formation continue tout au long de la carrière aussi bien auprès d’organismes civils que militaires; Possibilité d’obtenir des brevets et certifications reconnues et d’acquérir des savoir-faire particuliers. Profil Compétences techniques Se prévaloir de solides capacités organisationnelles, d'analyse et de synthèse; Disposer de très bonnes capacités rédactionnelles et de communication orale; Solides connaissances en évaluation des risques et en utilisation d'outils appropriés; Connaissances du cadre légal national, européen et international en relation avec le domaine cyber; Connaissances de normes internationales (p.ex. ISO 27001/2, IT-Grundschutz, NIST SP800-53 ou NIST CSF); Etre familiarisé avec la gestion de projets. Compétences comportementales Etre d'esprit ouvert; Disposer de compétences sociales relationnelles et de communication; Savoir travailler en équipe dans un environnement militaire; Disponibilité pour se perfectionner et suivre des formations dans le domaine cyber et de la sécurité SIC. Atouts Disposer de certifications en sécurité de l’information (p.ex. CISSP, CISM, ISO 27001); Disposer d’une expérience professionnelle avérée en matière de gestion de la sécurité de l’information; Etre disponible pour effectuer des voyages de services en relation avec son domaine d’activité; Etre disponible pour participer le cas échéant à un service d’astreinte et à des exercices en-dehors des heures de travail normales et sur des périodes étendues (1 à 2 semaines); Etre disponible à participer volontairement à des visites et inspections dans les théâtres d’opération où l’Armée luxembourgeoise est présente, sous couvert des dispositions de la loi OMP. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique (STEM : « Science, Technology, Engineering, Mathematics ») ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature30/05/2025MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeArméeLieuDiekirchTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersTechnologie de l'information et de la communicationRéf.M00035702",
        "Qui recrute ?": " Armée ",
        "Missions": "Le Chargé en matière de sécurité de l’information fait partie du bureau « Cyber » de l’Armée doit notamment :Contribuer à la confidentialité, l'intégrité et la disponibilité des systèmes d'information et de communication (SIC) et des données;Effectuer des analyses des risques dans le domaine cyber;Contribuer à la conception, la rédaction et la tenue à jour des procédures et politiques de sécurité SIC et veiller à leur implémentation;Assister à l'analyse et à l'optimisation de la protection des systèmes d'informations et de communications de l'Armée.Opportunités:Travail dans un domaine dynamique et en constante évolution;Formation continue tout au long de la carrière aussi bien auprès d’organismes civils que militaires;Possibilité d’obtenir des brevets et certifications reconnues et d’acquérir des savoir-faire particuliers.",
        "Profil": "Compétences techniques Se prévaloir de solides capacités organisationnelles, d'analyse et de synthèse;Disposer de très bonnes capacités rédactionnelles et de communication orale;Solides connaissances en évaluation des risques et en utilisation d'outils appropriés;Connaissances du cadre légal national, européen et international en relation avec le domaine cyber;Connaissances de normes internationales (p.ex. ISO 27001/2, IT-Grundschutz, NIST SP800-53 ou NIST CSF);Etre familiarisé avec la gestion de projets. Compétences comportementales Etre d'esprit ouvert;Disposer de compétences sociales relationnelles et de communication;Savoir travailler en équipe dans un environnement militaire;Disponibilité pour se perfectionner et suivre des formations dans le domaine cyber et de la sécurité SIC. Atouts Disposer de certifications en sécurité de l’information (p.ex. CISSP, CISM, ISO 27001);Disposer d’une expérience professionnelle avérée en matière de gestion de la sécurité de l’information;Etre disponible pour effectuer des voyages de services en relation avec son domaine d’activité;Etre disponible pour participer le cas échéant à un service d’astreinte et à des exercices en-dehors des heures de travail normales et sur des périodes étendues (1 à 2 semaines);Etre disponible à participer volontairement à des visites et inspections dans les théâtres d’opération où l’Armée luxembourgeoise est présente, sous couvert des dispositions de la loi OMP.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique (STEM : « Science, Technology, Engineering, Mathematics ») ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité)",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-05-13T01:56:48.681691"
    },
    {
        "Title": "Agent administratif (m/f) (réf. M00035705) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Mai/20250512-agentadministratifmfrfm0003570-366468.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service national de l’éducation inclusive (SNEI)",
        "Application Deadline": "03/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 03/06/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service national de l’éducation inclusive (SNEI) Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. M00035705 Qui recrute ? Service national de l’éducation inclusive (SNEI) Missions Soutenir les unités administratives du service dans des différentes tâches occurrentes telles que : Accueil physique et téléphonique : réception, traitement et orientation des appels et messages téléphoniques; Remplacement de la secrétaire de direction en cas d’absence; Soutien des unités ressources humaines et finances sur le plan administratif; Traitement des courriels, des courriers, des dossiers et des documents (enregistrement, tri et archivage); Mise en forme de documents, notes et courriers; Organisation et planification de réunions internes et externes et réservation de salles; Mise à jour des relevés et bases de données du personnel; Suivi administratif des dossiers de prise en charge dans le transport scolaire des élèves à besoins éducatifs spécifiques; Suivi administratif des incidents relatifs au transport scolaire. Profil Compétences techniques Connaissances générales des techniques de gestion administrative et de secrétariat, assurant une organisation fluide des tâches; Aisance dans l’utilisation des logiciels bureautiques courants (Microsoft Outlook, Word, Excel, etc.) pour la gestion quotidienne des tâches; Autonomie dans la rédaction de courriers administratifs. Compétences comportementales Faire preuve d’un excellent sens de l’organisation et d’une grande capacité à gérer plusieurs tâches simultanément; S’organiser en fixant les priorités; Planifier le travail et gérer les imprévus; Travailler de façon autonome; Montrer, transmettre et partager son savoir-faire, ses connaissances, son expérience et ses méthodes de travail; Communiquer clairement à l’écrit et à l’oral; Avoir un bon sens du relationnel; Faire preuve d’ouverture au changement, à l’innovation et à la diversité; S’autodévelopper et se remettre en question de façon régulière; Assumer la responsabilité et la qualité des actions entreprises. Atouts Expérience professionelle dans la Fonction publique; Connaissance des procédures étatiques; Disposition de connaissances de la législation et la réglementation du domaine de l’inclusion scolaire. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en administration ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature03/06/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService national de l’éducation inclusive (SNEI)LieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.M00035705",
        "Qui recrute ?": " Service national de l’éducation inclusive (SNEI) ",
        "Missions": "Soutenir les unités administratives du service dans des différentes tâches occurrentes telles que :Accueil physique et téléphonique : réception, traitement et orientation des appels et messages téléphoniques;Remplacement de la secrétaire de direction en cas d’absence;Soutien des unités ressources humaines et finances sur le plan administratif;Traitement des courriels, des courriers, des dossiers et des documents (enregistrement, tri et archivage);Mise en forme de documents, notes et courriers;Organisation et planification de réunions internes et externes et réservation de salles;Mise à jour des relevés et bases de données du personnel;Suivi administratif des dossiers de prise en charge dans le transport scolaire des élèves à besoins éducatifs spécifiques;Suivi administratif des incidents relatifs au transport scolaire.",
        "Profil": "Compétences techniques Connaissances générales des techniques de gestion administrative et de secrétariat, assurant une organisation fluide des tâches;Aisance dans l’utilisation des logiciels bureautiques courants (Microsoft Outlook, Word, Excel, etc.) pour la gestion quotidienne des tâches;Autonomie dans la rédaction de courriers administratifs. Compétences comportementales Faire preuve d’un excellent sens de l’organisation et d’une grande capacité à gérer plusieurs tâches simultanément;S’organiser en fixant les priorités;Planifier le travail et gérer les imprévus;Travailler de façon autonome;Montrer, transmettre et partager son savoir-faire, ses connaissances, son expérience et ses méthodes de travail;Communiquer clairement à l’écrit et à l’oral;Avoir un bon sens du relationnel;Faire preuve d’ouverture au changement, à l’innovation et à la diversité;S’autodévelopper et se remettre en question de façon régulière;Assumer la responsabilité et la qualité des actions entreprises. Atouts Expérience professionelle dans la Fonction publique;Connaissance des procédures étatiques;Disposition de connaissances de la législation et la réglementation du domaine de l’inclusion scolaire.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en administration ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-05-13T01:56:48.682560"
    }
]