[
    {
        "Title": "Educateur diplômé (m/f) (réf. F00035501)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Mai/20250505-educateureducatricediplmemfrff-364029.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Nordstad-Lycée",
        "Application Deadline": "20/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 20/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Nordstad-Lycée Lieu Diekirch Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00035501 Qui recrute ? Nordstad-Lycée Missions Accompagner les élèves dans leur vie scolaire et dans l'aquisition de compétences sociales; Assister les enseignants lors de la prise en charge d’élèves en difficulté scolaire et d’élèves à besoins spécifiques; Collaborer à l’organisation des activités de prise en charge éducative en dehors des heures de classe; Organiser des activités de prévention; Organiser et superviser des séquences d’études et d'activité; Accompagner des projets socio-éducatifs; Collaborer avec l'équipe de la classe mosaïque et le CISP (Centre Movida). Profil Compétences techniques Connaître différentes techniques d'apprentissage; Pouvoir appliquer les techniques éducatives adaptées à la tâche; Comprendre le rôle de tous les acteurs du milieu scolaire; Savoir utiliser les moyens de communication adaptés; Connaître les techniques d'aide et d'appui pédagogique; Connaître les critères d'évaluation et de promotion des élèves; Savoir valoriser l'autonomie des élèves. Compétences comportementales Savoir gérer des conflits; Savoir travailler en équipe; Communiquer de façon régulière et cohérente; Savoir mobiliser les dispositifs d'aide; Savoir gagner la confiance des élèves. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d'études secondaires techniques, division des professions de santé ainsi que du diplôme d'éducateur et vous disposez de l'autorisation d'exercer la profession d'éducateur. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature20/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeNordstad-LycéeLieuDiekirchTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00035501",
        "Qui recrute ?": " Nordstad-Lycée ",
        "Missions": "Accompagner les élèves dans leur vie scolaire et dans l'aquisition de compétences sociales;Assister les enseignants lors de la prise en charge d’élèves en difficulté scolaire et d’élèves à besoins spécifiques;Collaborer à l’organisation des activités de prise en charge éducative en dehors des heures de classe;Organiser des activités de prévention;Organiser et superviser des séquences d’études et d'activité;Accompagner des projets socio-éducatifs;Collaborer avec l'équipe de la classe mosaïque et le CISP (Centre Movida).",
        "Profil": "Compétences techniques Connaître différentes techniques d'apprentissage;Pouvoir appliquer les techniques éducatives adaptées à la tâche;Comprendre le rôle de tous les acteurs du milieu scolaire;Savoir utiliser les moyens de communication adaptés;Connaître les techniques d'aide et d'appui pédagogique;Connaître les critères d'évaluation et de promotion des élèves;Savoir valoriser l'autonomie des élèves. Compétences comportementales Savoir gérer des conflits;Savoir travailler en équipe;Communiquer de façon régulière et cohérente;Savoir mobiliser les dispositifs d'aide;Savoir gagner la confiance des élèves.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d'études secondaires techniques, division des professions de santé ainsi que du diplôme d'éducateur et vous disposez de l'autorisation d'exercer la profession d'éducateur. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-05-05T11:01:00.127517"
    },
    {
        "Title": "Directeur (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Mai/20250505-directeurmf-364072.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire - fonction dirigeante",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour enfants et jeunes présentant un trouble du spectre de l'autisme",
        "Application Deadline": "20/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Nomination (renouvelable) pour une durée de 7 ans",
        "Full Description": "Informations générales Statut Fonctionnaire - fonction dirigeante Groupe de traitement A1 Date limite de candidature 20/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour enfants et jeunes présentant un trouble du spectre de l'autisme Lieu Leudelange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Nomination (renouvelable) pour une durée de 7 ans Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Qui recrute ? Centre pour enfants et jeunes présentant un trouble du spectre de l'autisme Missions Mettre en œuvre la politique éducative; Assurer la collaboration et les échanges réguliers entre les différents Centres de compétences, l’agence et leur personnel respectif; Garantir la mise en réseau des Centres de compétences; Mise en œuvre de recommandations et de lignes directrices ministérielles en matière de prises en charge en faveur des enfants ou jeunes à besoins éducatifs spécifiques; Promotion de la formation continue assurée par les Centres ou destinée aux collaborateurs des Centres; Élaboration de stratégies, de programmes et d’activités en étroite consultation avec les autres organismes du système scolaire et d'autres partenaires; Gestion de l'établissement. Profil Compétences techniques Piloter l'action éducative selon le programme politique; Mesurer l'efficacité des prises en charges spécialisées; Contribuer aux principaux actes de gestion de personnels; Conseiller et former le personnel du centre; Conseiller l'autorité ministérielle et participer aux instances ministérielles; Connaissances du système éducatif; Connaissances des techniques de conduite du changement; Connaissances de la méthodologie de conduite de projet; Connaissances de conduire des entretiens; Connaissances de jouer un rôle de conseil; Connaissances de piloter un projet. Compétences comportementales Autonomie; Sens d’initiative et disponibilité; Adaptabilité et réactivité; Excellente capacité d'analyse et esprit de synthèse; Capacités de planifier et d'organiser; Rigueur; Aisance relationnelle et esprit d'équipe; Capacités d'écoute, de compréhension et de réaction; Sens des responsabilités. Conditions d’admission Poste de fonctionnaire de l'État Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Le directeur du Centre est choisi parmi les fonctionnaires ou anciens fonctionnaires de la catégorie de traitement A1 qui ont exercé, pendant au moins cinq ans, des fonctions rattachées à la rubrique \"Enseignement\" ou au sous-groupe \"éducatif et psycho-social\" de la rubrique \"Administration générale\" et pouvant se prévaloir d'une expérience professionnelle de cinq ans au moins dans le domaine de la prise en charge spécialisée d'enfants et de jeunes à besoins éducatifs spécifiques. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 20 mai 2025 et envoyez les documents demandés par courriel à candidatures.fd@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutFonctionnaire - fonction dirigeanteGroupe de traitementA1Date limite de candidature20/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour enfants et jeunes présentant un trouble du spectre de l'autismeLieuLeudelangeTâcheTâche complèteNombre de postes vacants1Type de contratNomination (renouvelable) pour une durée de 7 ansNationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires générales",
        "Qui recrute ?": " Centre pour enfants et jeunes présentant un trouble du spectre de l'autisme ",
        "Missions": "Mettre en œuvre la politique éducative;Assurer la collaboration et les échanges réguliers entre les différents Centres de compétences, l’agence et leur personnel respectif;Garantir la mise en réseau des Centres de compétences;Mise en œuvre de recommandations et de lignes directrices ministérielles en matière de prises en charge en faveur des enfants ou jeunes à besoins éducatifs spécifiques;Promotion de la formation continue assurée par les Centres ou destinée aux collaborateurs des Centres; Élaboration de stratégies, de programmes et d’activités en étroite consultation avec les autres organismes du système scolaire et d'autres partenaires;Gestion de l'établissement.",
        "Profil": "Compétences techniques Piloter l'action éducative selon le programme politique;Mesurer l'efficacité des prises en charges spécialisées;Contribuer aux principaux actes de gestion de personnels;Conseiller et former le personnel du centre;Conseiller l'autorité ministérielle et participer aux instances ministérielles;Connaissances du système éducatif;Connaissances des techniques de conduite du changement;Connaissances de la méthodologie de conduite de projet;Connaissances de conduire des entretiens;Connaissances de jouer un rôle de conseil;Connaissances de piloter un projet. Compétences comportementales Autonomie;Sens d’initiative et disponibilité;Adaptabilité et réactivité;Excellente capacité d'analyse et esprit de synthèse;Capacités de planifier et d'organiser;Rigueur;Aisance relationnelle et esprit d'équipe;Capacités d'écoute, de compréhension et de réaction;Sens des responsabilités.",
        "Conditions d’admission": "Poste de fonctionnaire de l'État Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Le directeur du Centre est choisi parmi les fonctionnaires ou anciens fonctionnaires de la catégorie de traitement A1 qui ont exercé, pendant au moins cinq ans, des fonctions rattachées à la rubrique \"Enseignement\" ou au sous-groupe \"éducatif et psycho-social\" de la rubrique \"Administration générale\" et pouvant se prévaloir d'une expérience professionnelle de cinq ans au moins dans le domaine de la prise en charge spécialisée d'enfants et de jeunes à besoins éducatifs spécifiques. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 20 mai 2025 et envoyez les documents demandés par courriel àcandidatures.fd@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-05-05T11:01:00.127779"
    },
    {
        "Title": "Technicien de laboratoire (m/f) (réf. E00035506)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/B1/Mai/20250505-techniciendelaboratoiremfrfe00-364090.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Agriculture et Viticulture",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Agriculture, de l'Alimentation et de la Viticulture",
        "Administration/Organization": "Administration des services techniques de l'agriculture",
        "Application Deadline": "13/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 25 novembre 2025",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 13/05/2025 Ministère Ministère de l'Agriculture, de l'Alimentation et de la Viticulture Administration/Organisme Administration des services techniques de l'agriculture Lieu Ettelbruck Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 25 novembre 2025 Nationalité Être ressortissant UE Catégorie de métiers Agriculture et Viticulture Réf. E00035506 Qui recrute ? Administration des services techniques de l'agriculture / Division des laboratoires de contrôle et d'essais / Service d'analyse du lait Missions Réaliser les analyses dans le cadre de la détermination officielle de la qualité et de la composition du lait cru fourni par les producteurs luxembourgeois aux laiteries; Gestion des échantillons, depuis leur réception jusqu'à leur élimination; Manipulation et entretien journalier de l'équipement de mesure; Préparation des solutions de travail et des standards internes. Profil Compétences techniques Bonnes connaissances de base sur les thèmes suivants: Techniques générales de laboratoire (préparation de réactifs et de solutions, pipetage); Manipulation en sécurité des produits chimiques; Savoir travailler (après instruction) sur les différents équipements automatisés. Compétences comportementales Comprendre: vous collectez, comprenez et traitez des informations et données; S'organiser: vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus; Soutenir: vous accompagnez et soutenez les collègues; Coopérer: Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Connaissances dans le domaine laitier; Connaissances dans le domaine des analyses chimiques; Savoir travailler dans un environnement ISO 17025; BTS en chimie. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques en chimie, assistant technique médical, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature13/05/2025MinistèreMinistère de l'Agriculture, de l'Alimentation et de la ViticultureAdministration/OrganismeAdministration des services techniques de l'agricultureLieuEttelbruckTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 25 novembre 2025NationalitéÊtre ressortissant UECatégorie de métiersAgriculture et ViticultureRéf.E00035506",
        "Qui recrute ?": " Administration des services techniques de l'agriculture / Division des laboratoires de contrôle et d'essais / Service d'analyse du lait ",
        "Missions": "Réaliser les analyses dans le cadre de la détermination officielle de la qualité et de la composition du lait cru fourni par les producteurs luxembourgeois aux laiteries;Gestion des échantillons, depuis leur réception jusqu'à leur élimination;Manipulation et entretien journalier de l'équipement de mesure;Préparation des solutions de travail et des standards internes.",
        "Profil": "Compétences techniques Bonnes connaissances de base sur les thèmes suivants:Techniques générales de laboratoire (préparation de réactifs et de solutions, pipetage);Manipulation en sécurité des produits chimiques;Savoir travailler (après instruction) sur les différents équipements automatisés. Compétences comportementales Comprendre: vous collectez, comprenez et traitez des informations et données;S'organiser: vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus;Soutenir: vous accompagnez et soutenez les collègues;Coopérer: Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Connaissances dans le domaine laitier;Connaissances dans le domaine des analyses chimiques;Savoir travailler dans un environnement ISO 17025;BTS en chimie.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques en chimie, assistant technique médical, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-05-05T11:01:00.127834"
    },
    {
        "Title": "Salarié-artisan pour le service mécanique (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Mai/20250505-salariartisanpourleservicemcan-364020.html",
        "Status": " Salarié à tâche manuelle",
        "Task": "Tâche complète",
        "Application Deadline": "28/05/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche manuelle Groupe de salaire Salarié-artisan - Carrière H3 de la convention collective des communes du Sud Date limite de candidature 28/05/2025 Commune/Syndicat de communes Syndicat des Eaux du Barrage d'Esch-sur-Sûre Circonscription Nord Lieu Eschdorf Service/Département Service mécanique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://sebes.lu/fr/job/salarie-artisan-h3-pour-le-service-mecanique/",
        "Informations générales": "StatutSalarié à tâche manuelleGroupe de salaireSalarié-artisan - Carrière H3 de la convention collective des communes du SudDate limite de candidature28/05/2025Commune/Syndicat de communesSyndicat des Eaux du Barrage d'Esch-sur-SûreCirconscriptionNordLieuEschdorfService/DépartementService mécaniqueTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://sebes.lu/fr/job/salarie-artisan-h3-pour-le-service-mecanique/",
        "Group Classification": "Salarié-artisan - Carrière H3 de la convention collective des communes du Sud",
        "Location": "Nord",
        "adding_date": "2025-05-05T11:01:00.127864"
    },
    {
        "Title": "Directeur (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Mai/20250505-directeurmf-364070.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire - fonction dirigeante",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement intellectuel",
        "Application Deadline": "20/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Nomination (renouvelable) pour une durée de 7 ans",
        "Full Description": "Informations générales Statut Fonctionnaire - fonction dirigeante Groupe de traitement A1 Date limite de candidature 20/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement intellectuel Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Nomination (renouvelable) pour une durée de 7 ans Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Qui recrute ? Centre pour le développement intellectuel Missions Mettre en œuvre la politique éducative; Assurer la collaboration et les échanges réguliers entre les différents Centres de compétences, l’agence et leur personnel respectif; Garantir la mise en réseau des Centres de compétences; Mise en œuvre de recommandations et de lignes directrices ministérielles en matière de prises en charge en faveur des enfants ou jeunes à besoins éducatifs spécifiques; Promotion de la formation continue assurée par les Centres ou destinée aux collaborateurs des Centres; Élaboration de stratégies, de programmes et d’activités en étroite consultation avec les autres organismes du système scolaire et d'autres partenaires; Gestion de l'établissement. Profil Compétences techniques Piloter l'action éducative selon le programme politique; Mesurer l'efficacité des prises en charges spécialisées; Contribuer aux principaux actes de gestion de personnels; Conseiller et former le personnel du centre; Conseiller l'autorité ministérielle et participer aux instances ministérielles; Connaissances du système éducatif; Connaissances des techniques de conduite du changement; Connaissances de la méthodologie de conduite de projet; Connaissances de conduire des entretiens; Connaissances de jouer un rôle de conseil; Connaissances de piloter un projet. Compétences comportementales Autonomie; Sens d’initiative et disponibilité; Adaptabilité et réactivité; Excellente capacité d'analyse et esprit de synthèse; Capacités de planifier et d'organiser; Rigueur; Aisance relationnelle et esprit d'équipe; Capacités d'écoute, de compréhension et de réaction; Sens des responsabilités. Conditions d’admission Poste de fonctionnaire de l'État Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Le directeur du Centre est choisi parmi les fonctionnaires ou anciens fonctionnaires de la catégorie de traitement A1 qui ont exercé, pendant au moins cinq ans, des fonctions rattachées à la rubrique \"Enseignement\" ou au sous-groupe \"éducatif et psycho-social\" de la rubrique \"Administration générale\" et pouvant se prévaloir d'une expérience professionnelle de cinq ans au moins dans le domaine de la prise en charge spécialisée d'enfants et de jeunes à besoins éducatifs spécifiques. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 20 mai 2025 et envoyez les documents demandés par courriel à candidatures.fd@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutFonctionnaire - fonction dirigeanteGroupe de traitementA1Date limite de candidature20/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement intellectuelLieuStrassenTâcheTâche complèteNombre de postes vacants1Type de contratNomination (renouvelable) pour une durée de 7 ansNationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires générales",
        "Qui recrute ?": " Centre pour le développement intellectuel ",
        "Missions": "Mettre en œuvre la politique éducative;Assurer la collaboration et les échanges réguliers entre les différents Centres de compétences, l’agence et leur personnel respectif;Garantir la mise en réseau des Centres de compétences;Mise en œuvre de recommandations et de lignes directrices ministérielles en matière de prises en charge en faveur des enfants ou jeunes à besoins éducatifs spécifiques;Promotion de la formation continue assurée par les Centres ou destinée aux collaborateurs des Centres; Élaboration de stratégies, de programmes et d’activités en étroite consultation avec les autres organismes du système scolaire et d'autres partenaires;Gestion de l'établissement.",
        "Profil": "Compétences techniques Piloter l'action éducative selon le programme politique;Mesurer l'efficacité des prises en charges spécialisées;Contribuer aux principaux actes de gestion de personnels;Conseiller et former le personnel du centre;Conseiller l'autorité ministérielle et participer aux instances ministérielles;Connaissances du système éducatif;Connaissances des techniques de conduite du changement;Connaissances de la méthodologie de conduite de projet;Connaissances de conduire des entretiens;Connaissances de jouer un rôle de conseil;Connaissances de piloter un projet. Compétences comportementales Autonomie;Sens d’initiative et disponibilité;Adaptabilité et réactivité;Excellente capacité d'analyse et esprit de synthèse;Capacités de planifier et d'organiser;Rigueur;Aisance relationnelle et esprit d'équipe;Capacités d'écoute, de compréhension et de réaction;Sens des responsabilités.",
        "Conditions d’admission": "Poste de fonctionnaire de l'État Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Le directeur du Centre est choisi parmi les fonctionnaires ou anciens fonctionnaires de la catégorie de traitement A1 qui ont exercé, pendant au moins cinq ans, des fonctions rattachées à la rubrique \"Enseignement\" ou au sous-groupe \"éducatif et psycho-social\" de la rubrique \"Administration générale\" et pouvant se prévaloir d'une expérience professionnelle de cinq ans au moins dans le domaine de la prise en charge spécialisée d'enfants et de jeunes à besoins éducatifs spécifiques. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 20 mai 2025 et envoyez les documents demandés par courriel àcandidatures.fd@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-05-05T11:01:00.127872"
    },
    {
        "Title": "Educateur diplômé (m/f) (réf. M00035502) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Mai/20250505-educateureducatricediplmemfrf-364030.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Nordstad-Lycée",
        "Application Deadline": "20/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 20/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Nordstad-Lycée Lieu Diekirch Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00035502 Qui recrute ? Nordstad-Lycée Missions Accompagner les élèves dans leur vie scolaire et dans l'aquisition de compétences sociales; Assister les enseignants lors de la prise en charge d’élèves en difficulté scolaire et d’élèves à besoins spécifiques; Collaborer à l’organisation des activités de prise en charge éducative en dehors des heures de classe; Organiser des activités de prévention; Organiser et superviser des séquences d’études et d'activité; Accompagner des projets socio-éducatifs; Collaborer avec l'équipe de la classe mosaïque et le CISP (Centre Movida). Profil Compétences techniques Connaître différentes techniques d'apprentissage; Pouvoir appliquer les techniques éducatives adaptées à la tâche; Comprendre le rôle de tous les acteurs du milieu scolaire; Savoir utiliser les moyens de communication adaptés; Connaître les techniques d'aide et d'appui pédagogique; Connaître les critères d'évaluation et de promotion des élèves; Savoir valoriser l'autonomie des élèves. Compétences comportementales Savoir gérer des conflits; Savoir travailler en équipe; Communiquer de façon régulière et cohérente; Savoir mobiliser les dispositifs d'aide; Savoir gagner la confiance des élèves. Conditions d’admission Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d'études secondaires techniques, division des professions de santé ainsi que du diplôme d'éducateur et vous disposez de l'autorisation d'exercer la profession d'éducateur. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature20/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeNordstad-LycéeLieuDiekirchTâcheTâche à temps partiel (50%)Nombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00035502",
        "Qui recrute ?": " Nordstad-Lycée ",
        "Missions": "Accompagner les élèves dans leur vie scolaire et dans l'aquisition de compétences sociales;Assister les enseignants lors de la prise en charge d’élèves en difficulté scolaire et d’élèves à besoins spécifiques;Collaborer à l’organisation des activités de prise en charge éducative en dehors des heures de classe;Organiser des activités de prévention;Organiser et superviser des séquences d’études et d'activité;Accompagner des projets socio-éducatifs;Collaborer avec l'équipe de la classe mosaïque et le CISP (Centre Movida).",
        "Profil": "Compétences techniques Connaître différentes techniques d'apprentissage;Pouvoir appliquer les techniques éducatives adaptées à la tâche;Comprendre le rôle de tous les acteurs du milieu scolaire;Savoir utiliser les moyens de communication adaptés;Connaître les techniques d'aide et d'appui pédagogique;Connaître les critères d'évaluation et de promotion des élèves;Savoir valoriser l'autonomie des élèves. Compétences comportementales Savoir gérer des conflits;Savoir travailler en équipe;Communiquer de façon régulière et cohérente;Savoir mobiliser les dispositifs d'aide;Savoir gagner la confiance des élèves.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d'études secondaires techniques, division des professions de santé ainsi que du diplôme d'éducateur et vous disposez de l'autorisation d'exercer la profession d'éducateur. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-05-05T11:01:00.128006"
    },
    {
        "Title": "Psychologue du SPSE (m/f) (réf. M00035515) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Mai/20250505-psychologueduspsemfrfm00035513-364075.html",
        "Education Level": "Master",
        "Job Category": "Cohésion sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration pénitentiaire",
        "Application Deadline": "20/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 20/05/2025 Ministère Ministère de la Justice Administration/Organisme Administration pénitentiaire Lieu Centre pénitentiaire de Givenich Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Cohésion sociale Réf. M00035515 Qui recrute ? Administration pénitentiaire Missions Mise en œuvre d’évaluations et d’interventions psychosociales en co-production avec les détenus dans le respect des règles et procédures définies dans le cadre du traitement pénologique. Réaliser des évaluations psychosociales: Réaliser des évaluations psychosociales en co-production avec le détenu en utilisant notamment des tests et des questionnaires psychologiques; Rédiger des rapports et des synthèses portant sur la personnalité du détenu; Réaliser des évaluations des objectifs dans le cadre de la mise en œuvre des mesures psychosociales spécifiques; Gérer le volet psychosocial du dossier d’insertion sociale du détenu. Réaliser des interventions psychosociales. Organiser et/ou mettre en œuvre : L’accueil psychosocial des détenus; Des consultations psychosociales ponctuelles; L’accompagnement psychosocial du détenu; Des mesures psychosociales générales; Des mesures psychosociales spécifiques sous forme de suivis et d’entraînements psychosociaux en individuel ou en groupe (Plan volontaire d’insertion (PVI)). Elaborer et gérer des outils de travail dans le cadre du travail psychosocial. Travailler en équipe multidisciplinaire et en réseau: Collaborer étroitement avec les membres du SPSE et participer aux réunions du service; Assurer l’échange d’informations avec la direction du Centre pénitentiaire et les services impliqués au niveau du traitement pénologique (Commission du Traitement Pénologique (CTP)); Echanger des informations avec les partenaires de l’Administration pénitentiaire (SCAS, SPMP, Suchthëllef, etc.); Participer à différentes réunions portant sur l’aménagement de la peine (Commission Consultative à l’Exécution des Peines (CCEP), Commission des Longues Peines (CLP)); Coopérer dans le cadre des interventions au niveau du Plan Volontaire d’Insertion. Profil Compétences techniques Compétences métiers: Législations et réglementation: Connaissance de la législation et de la réglementation de l’Administration pénitentiaire. Méthodologie: Connaissance des théories, méthodes, techniques et instruments usuels du travail psychosocial. Aptitudes techniques: Maîtrise des tests et questionnaires psychologiques ; Maîtrise de la rédaction de rapports psychologiques ; Maîtrise de la conduite d’entretiens individuels. Compétences support: Applications bureautiques: Savoir travailler avec les outils informatiques courants (Outlook, Excel, Word et Powerpoint). Compétences langues: Compétences écrites: Luxembourgeois: Expérimenté; Français: Expérimenté; Allemand: Expérimenté; Anglais: Indépendant. Compétences orales: Luxembourgeois: Expérimenté; Français: Expérimenté; Allemand: Expérimenté; Anglais: Indépendant. Compétences comportementales Avoir une ouverture d'esprit; Savoir s'auto-développer; Avoir une capacité d'analyse critique, de synthèse et de raisonnement; Faire preuve de discrétion; Savoir garder ses distances professionnelles; Avoir le sens des responsabilités, savoir travailler de manière autonome; Savoir anticiper et prendre des décisions; Avoir un esprit d'initiative, être réactif, flexible et persévérant; Avoir une capacité à s'adapter au changement; Faire preuve de capacités d'écoute et d'empathie; Avoir des capacités d'autoréflexion, savoir se remettre en question; Gérer des situations complexes et savoir désescalader des situations de crises. Atouts La connaissance de toute autre langue étrangère constitue un atout. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature20/05/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration pénitentiaireLieuCentre pénitentiaire de GivenichTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersCohésion socialeRéf.M00035515",
        "Qui recrute ?": " Administration pénitentiaire ",
        "Missions": "Mise en œuvre d’évaluations et d’interventions psychosociales en co-production avec les détenus dans le respect des règles et procédures définies dans le cadre du traitement pénologique.Réaliser des évaluations psychosociales:Réaliser des évaluations psychosociales en co-production avec le détenu en utilisant notamment des tests et des questionnaires psychologiques;Rédiger des rapports et des synthèses portant sur la personnalité du détenu;Réaliser des évaluations des objectifs dans le cadre de la mise en œuvre des mesures psychosociales spécifiques;Gérer le volet psychosocial du dossier d’insertion sociale du détenu.Réaliser des interventions psychosociales.Organiser et/ou mettre en œuvre :L’accueil psychosocial des détenus;Des consultations psychosociales ponctuelles;L’accompagnement psychosocial du détenu;Des mesures psychosociales générales;Des mesures psychosociales spécifiques sous forme de suivis et d’entraînements psychosociaux en individuel ou en groupe (Plan volontaire d’insertion (PVI)).Elaborer et gérer des outils de travail dans le cadre du travail psychosocial.Travailler en équipe multidisciplinaire et en réseau:Collaborer étroitement avec les membres du SPSE et participer aux réunions du service;Assurer l’échange d’informations avec la direction du Centre pénitentiaire et les services impliqués au niveau du traitement pénologique (Commission du Traitement Pénologique (CTP));Echanger des informations avec les partenaires de l’Administration pénitentiaire (SCAS, SPMP, Suchthëllef, etc.);Participer à différentes réunions portant sur l’aménagement de la peine (Commission Consultative à l’Exécution des Peines (CCEP), Commission des Longues Peines (CLP));Coopérer dans le cadre des interventions au niveau du Plan Volontaire d’Insertion.",
        "Profil": "Compétences techniques Compétences métiers:Législations et réglementation:Connaissance de la législation et de la réglementation de l’Administration pénitentiaire.Méthodologie:Connaissance des théories, méthodes, techniques et instruments usuels du travail psychosocial.Aptitudes techniques:Maîtrise des tests et questionnaires psychologiques ;Maîtrise de la rédaction de rapports psychologiques ;Maîtrise de la conduite d’entretiens individuels.Compétences support:Applications bureautiques:Savoir travailler avec les outils informatiques courants (Outlook, Excel, Word et Powerpoint).Compétences langues:Compétences écrites:Luxembourgeois: Expérimenté;Français: Expérimenté;Allemand: Expérimenté;Anglais: Indépendant.Compétences orales:Luxembourgeois: Expérimenté;Français: Expérimenté;Allemand: Expérimenté;Anglais: Indépendant. Compétences comportementales Avoir une ouverture d'esprit;Savoir s'auto-développer;Avoir une capacité d'analyse critique, de synthèse et de raisonnement;Faire preuve de discrétion;Savoir garder ses distances professionnelles;Avoir le sens des responsabilités, savoir travailler de manière autonome;Savoir anticiper et prendre des décisions;Avoir un esprit d'initiative, être réactif, flexible et persévérant;Avoir une capacité à s'adapter au changement;Faire preuve de capacités d'écoute et d'empathie;Avoir des capacités d'autoréflexion, savoir se remettre en question;Gérer des situations complexes et savoir désescalader des situations de crises. Atouts La connaissance de toute autre langue étrangère constitue un atout.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-05-05T11:01:00.128151"
    },
    {
        "Title": "Educateur diplomé au SSE (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/B1/Mai/20250505-educateurdiplomaussemf-364087.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (75%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée et école internationale de Mondorf-les-Bains",
        "Application Deadline": "20/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 14 septembre 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 20/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée et école internationale de Mondorf-les-Bains Lieu Mondorf-les-Bains Tâche Tâche à temps partiel (75%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 14 septembre 2027 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Lycée et école internationale de Mondorf-les-Bains Missions Développer les compétences sociales et personnelles des apprenants par des projets socio-éducatifs et de loisir; Organiser, encadrer et animer des activités péri- et parascolaires; Suivi et encadrement éducatif régulier des apprenants en difficultés scolaires, personnelles et éducatives développer des actions de prévention en lien avec le bien-être et la communication non-violente; Créer des dispositifs éducatifs pour prévenir le décrochage scolaire; Prévenir la violence, le harcèlement scolaire et les conflits; Collaboration, échange d’informations et travail en équipe avec tous les membres de la communauté scolaire (direction, facilitateurs, apprenants, parents, département Welfare, services externes) pour assurer un encadrement éducatif global; Prendre le rôle de personne de contact et de référence pour certaines classes accompagner et soutenir les apprenants dans leurs projets et engagements individuels et collectifs. Profil Compétences techniques Connaître et savoir appliquer la gestion de projets socio-éducatifs et de programmes de prévention adaptés à la tâche; Connaissance approfondie des méthodes d'animation socio-éducative et des pratiques de pédagogie; Capacité à concevoir et animer des activités pédagogiques de groupe adaptées aux besoins des apprenants; Connâitre et pouvoir mettre en place les différentes méthodes d'animationsocio-éducative de la \"Jugendaarbecht\"; Savoir utiliser les moyens de communication adaptés. Compétences comportementales Participer activement à la création d'un environnement bienveillant et de confiance avec les apprenants; Avoir le sens de responsabilité; Savoir gérer des conflits et accompagner les apprenants en offrant des aides adaptées; Communiquer de façon régulière, cohérente et non-violante; Etre à l'écoute; Savoir gagner la confiance des apprenants; travailler en équipe pluridisciplinaire et collaborer avec toute la communauté scolaire; Démontrer résilience, flexibilité et créativité dans l'élaboration d'activités socio-éducatives et pédagogiques; faire preuve d'initiative et d'analyse. Atouts Une expérience professionnelle de quelques années dans un travail pédagogique avec des adolescents constitue un avantage; La connaissance des trois langues administratives ainsi que l'anglais; connaissance des outils numériques éducatifs. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 20 mai 2025 et envoyez les documents demandés par courriel à anne.wagner@eimlb.lu ou par courrier postal à l’adresse Route de Burmerange, 2 L-5659 Mondorf-les-Bains Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature20/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée et école internationale de Mondorf-les-BainsLieuMondorf-les-BainsTâcheTâche à temps partiel (75%)Nombre de postes vacants1Type de contratCDD jusqu'au 14 septembre 2027NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Lycée et école internationale de Mondorf-les-Bains ",
        "Missions": "Développer les compétences sociales et personnelles des apprenants par des projets socio-éducatifs et de loisir;Organiser, encadrer et animer des activités péri- et parascolaires;Suivi et encadrement éducatif régulier des apprenants en difficultés scolaires, personnelles et éducatives développer des actions de prévention en lien avec le bien-être et la communication non-violente;Créer des dispositifs éducatifs pour prévenir le décrochage scolaire;Prévenir la violence, le harcèlement scolaire et les conflits;Collaboration, échange d’informations et travail en équipe avec tous les membres de la communauté scolaire (direction, facilitateurs, apprenants, parents, département Welfare, services externes) pour assurer un encadrement éducatif global;Prendre le rôle de personne de contact et de référence pour certaines classes accompagner et soutenir les apprenants dans leurs projets et engagements individuels et collectifs.",
        "Profil": "Compétences techniques Connaître et savoir appliquer la gestion de projets socio-éducatifs et de programmes de prévention adaptés à la tâche;Connaissance approfondie des méthodes d'animation socio-éducative et des pratiques de pédagogie;Capacité à concevoir et animer des activités pédagogiques de groupe adaptées aux besoins des apprenants;Connâitre et pouvoir mettre en place les différentes méthodes d'animationsocio-éducative de la \"Jugendaarbecht\";Savoir utiliser les moyens de communication adaptés. Compétences comportementales Participer activement à la création d'un environnement bienveillant et de confiance avec les apprenants;Avoir le sens de responsabilité;Savoir gérer des conflits et accompagner les apprenants en offrant des aides adaptées;Communiquer de façon régulière, cohérente et non-violante;Etre à l'écoute;Savoir gagner la confiance des apprenants;travailler en équipe pluridisciplinaire et collaborer avec toute la communauté scolaire;Démontrer résilience, flexibilité et créativité dans l'élaboration d'activités socio-éducatives et pédagogiques;faire preuve d'initiative et d'analyse. Atouts Une expérience professionnelle de quelques années dans un travail pédagogique avec des adolescents constitue un avantage;La connaissance des trois langues administratives ainsi que l'anglais;connaissance des outils numériques éducatifs.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 20 mai 2025 et envoyez les documents demandés par courriel àanne.wagner@eimlb.luou par courrier postal à l’adresse Route de Burmerange, 2L-5659 Mondorf-les-BainsLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "B1",
        "adding_date": "2025-05-05T11:01:00.128265"
    },
    {
        "Title": "Agent de nettoyage (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/salaries/2025/B/Mai/20250505-agentdenettoyagemf-364025.html",
        "Job Category": "Technique et infrastructure",
        "Status": "Salarié",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Nic-Biever",
        "Application Deadline": "13/05/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié Groupe de salaire B Date limite de candidature 13/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Nic-Biever Lieu Dudelange Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDI Catégorie de métiers Technique et infrastructure Qui recrute ? Lycée Nic-Biever Missions Nettoyage des bâtiments du campus scolaire. Profil Compétences techniques Connaissance du fonctionnement et de l’utilisation des appareils et équipements; Maîtrise des procédures de nettoyage et de désinfection; Connaissance des règles d’hygiène et de sécurité (utilisation de produits dangereux, utilisation de machines, etc.); Connaissance des gestes et postures de travail à adopter; Maîtrisez les langues luxembourgeoise, française et allemande. Compétences comportementales Avoir une expérience significative dans le domaine; Être dynamique; Savoir travailler ne équipe et de façon autonome. Conditions d’admission Poste de salarié de l'État Obtenez plus de détails sur les conditions d'admission des salariés de l'État . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de salaire B. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 13 mai 2025 et envoyez les documents demandés par courriel à recrutement@lnbd.lu ou par courrier postal à l’adresse : Rue du Parc, 28 L-3542 Dudelange Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutSalariéGroupe de salaireBDate limite de candidature13/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée Nic-BieverLieuDudelangeTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDICatégorie de métiersTechnique et infrastructure",
        "Qui recrute ?": " Lycée Nic-Biever ",
        "Missions": "Nettoyage des bâtiments du campus scolaire.",
        "Profil": "Compétences techniques Connaissance du fonctionnement et de l’utilisation des appareils et équipements;Maîtrise des procédures de nettoyage et de désinfection;Connaissance des règles d’hygiène et de sécurité (utilisation de produits dangereux, utilisation de machines, etc.);Connaissance des gestes et postures de travail à adopter;Maîtrisez les langues luxembourgeoise, française et allemande. Compétences comportementales Avoir une expérience significative dans le domaine;Être dynamique;Savoir travailler ne équipe et de façon autonome.",
        "Conditions d’admission": "Poste de salarié de l'État Obtenez plus de détails sur lesconditions d'admission des salariés de l'État. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de salaire B. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 13 mai 2025 et envoyez les documents demandés par courriel àrecrutement@lnbd.luou par courrier postal à l’adresse :Rue du Parc, 28L-3542 DudelangeLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "B",
        "adding_date": "2025-05-05T11:01:00.128473"
    },
    {
        "Title": "Educateur diplômé (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/B1/Mai/20250505-educateurdiplmmf-364115.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Cohésion sociale",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration pénitentiaire",
        "Application Deadline": "20/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 20/05/2025 Ministère Ministère de la Justice Administration/Organisme Administration pénitentiaire Lieu Centre pénitentiaire d'Uerschterhaff à Sanem Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Cohésion sociale Qui recrute ? Administration pénitentiaire Missions Raison d’être : Assurer l’encadrement socio-éducatif des personnes en détention dans le respect des règles procédures définies afin de garantir une gestion optimale et transparente. Rôles et tâches: Réaliser des interventions socio-pédagogiques : Organiser et/ou mettre en œuvre des mesures socio-pédagogiques; Organiser et/ou mettre en œuvre des activités socio-pédagogiques; Motiver les détenus à participer aux différentes activités socio-pédagogiques; Aider les détenus à mieux gérer leur quotidien en détention. Travailler en équipe multidisciplinaire et en réseau : Collaborer étroitement avec les autres membres du service et participer aux réunions du service; Collaborer étroitement avec les différents services de l’établissement. Profil Compétences techniques Compétences métiers : Législation et réglementation : Connaissance de la législation et de la réglementation de l’Administration pénitentiaire. Méthodologie : Connaissances des méthodes, techniques et instruments usuels du travail socio-éducatif. Aptitudes techniques : Maîtrise des techniques d’encadrement en individuel et/ou en groupe. Compétences support : Applications bureautiques : Savoir travailler avec les outils informatiques courants (Outlook, Excel, Word et Powerpoint). Compétences langues : Compétences écrites : Luxembourgeois: Expérimenté; Français: Expérimenté; Allemand: Expérimenté; Anglais: Indépendant; Compétences orales : Luxembourgeois: Expérimenté; Français: Expérimenté; Allemand: Expérimenté; Anglais: Indépendant. Compétences comportementales Avoir une ouverture d'esprit; Savoir s'auto-développer; Faire preuve de discrétion; Savoir garder ses distances professionnelles; Avoir le sens des responsabilités, savoir travailler en équipe; Savoir anticiper; Avoir un esprit d'initiative, être réactif, flexible et persévérant; Avoir une capacité à s'adapter au changement; Faire preuve de capacités d'écoute et d'empathie; Avoir des capacités d'autoréflexion, savoir se remettre en question; Gérer des situations complexes. Atouts La connaissance de toute autre langue étrangère constitue un atout. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 20 mai 2025 et envoyez les documents demandés par courriel à recrutement@ap.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature20/05/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration pénitentiaireLieuCentre pénitentiaire d'Uerschterhaff à SanemTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersCohésion sociale",
        "Qui recrute ?": " Administration pénitentiaire ",
        "Missions": "Raison d’être :Assurer l’encadrement socio-éducatif des personnes en détention dans le respect des règles procédures définies afin de garantir une gestion optimale et transparente.Rôles et tâches:Réaliser des interventions socio-pédagogiques :Organiser et/ou mettre en œuvre des mesures socio-pédagogiques;Organiser et/ou mettre en œuvre des activités socio-pédagogiques;Motiver les détenus à participer aux différentes activités socio-pédagogiques;Aider les détenus à mieux gérer leur quotidien en détention.Travailler en équipe multidisciplinaire et en réseau :Collaborer étroitement avec les autres membres du service et participer aux réunions du service;Collaborer étroitement avec les différents services de l’établissement.",
        "Profil": "Compétences techniques Compétences métiers :Législation et réglementation :Connaissance de la législation et de la réglementation de l’Administration pénitentiaire.Méthodologie :Connaissances des méthodes, techniques et instruments usuels du travail socio-éducatif.Aptitudes techniques :Maîtrise des techniques d’encadrement en individuel et/ou en groupe.Compétences support :Applications bureautiques :Savoir travailler avec les outils informatiques courants (Outlook, Excel, Word et Powerpoint).Compétences langues :Compétences écrites :Luxembourgeois: Expérimenté;Français: Expérimenté;Allemand: Expérimenté;Anglais: Indépendant;Compétences orales :Luxembourgeois: Expérimenté;Français: Expérimenté;Allemand: Expérimenté;Anglais: Indépendant. Compétences comportementales Avoir une ouverture d'esprit;Savoir s'auto-développer;Faire preuve de discrétion;Savoir garder ses distances professionnelles;Avoir le sens des responsabilités, savoir travailler en équipe;Savoir anticiper;Avoir un esprit d'initiative, être réactif, flexible et persévérant;Avoir une capacité à s'adapter au changement;Faire preuve de capacités d'écoute et d'empathie;Avoir des capacités d'autoréflexion, savoir se remettre en question;Gérer des situations complexes. Atouts La connaissance de toute autre langue étrangère constitue un atout.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 20 mai 2025 et envoyez les documents demandés par courriel àrecrutement@ap.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "B1",
        "adding_date": "2025-05-05T11:01:00.128714"
    },
    {
        "Title": "Directeur (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Mai/20250505-directeurmf-364053.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire - fonction dirigeante",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre de logopédie (Centre pour le développement des compétences langagières, auditives et communicatives)",
        "Application Deadline": "20/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Nomination (renouvelable) pour une durée de 7 ans",
        "Full Description": "Informations générales Statut Fonctionnaire - fonction dirigeante Groupe de traitement A1 Date limite de candidature 20/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre de logopédie (Centre pour le développement des compétences langagières, auditives et communicatives) Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Nomination (renouvelable) pour une durée de 7 ans Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Qui recrute ? Centre de logopédie (Centre pour le développement des compétences langagières, auditives et communicatives) Missions Mettre en œuvre la politique éducative; Assurer la collaboration et les échanges réguliers entre les différents Centres de compétences, l’agence et leur personnel respectif; Garantir la mise en réseau des Centres de compétences; Mise en œuvre de recommandations et de lignes directrices ministérielles en matière de prises en charge en faveur des enfants ou jeunes à besoins éducatifs spécifiques; Promotion de la formation continue assurée par les Centres ou destinée aux collaborateurs des Centres; Élaboration de stratégies, de programmes et d’activités en étroite consultation avec les autres organismes du système scolaire et d'autres partenaires; Gestion de l'établissement. Profil Compétences techniques Piloter l'action éducative selon le programme politique; Mesurer l'efficacité des prises en charges spécialisées; Contribuer aux principaux actes de gestion de personnels; Conseiller et former le personnel du centre; Conseiller l'autorité ministérielle et participer aux instances ministérielles; Connaissances du système éducatif; Connaissances des techniques de conduite du changement; Connaissances de la méthodologie de conduite de projet; Connaissances de conduire des entretiens; Connaissances de jouer un rôle de conseil; Connaissances de piloter un projet. Compétences comportementales Autonomie; Sens d’initiative et disponibilité; Adaptabilité et réactivité; Excellente capacité d'analyse et esprit de synthèse; Capacités de planifier et d'organiser; Rigueur; Aisance relationnelle et esprit d'équipe; Capacités d'écoute, de compréhension et de réaction; Sens des responsabilités. Conditions d’admission Poste de fonctionnaire de l'État Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Le directeur du Centre est choisi parmi les fonctionnaires ou anciens fonctionnaires de la catégorie de traitement A1 qui ont exercé, pendant au moins cinq ans, des fonctions rattachées à la rubrique \"Enseignement\" ou au sous-groupe \"éducatif et psycho-social\" de la rubrique \"Administration générale\" et pouvant se prévaloir d'une expérience professionnelle de cinq ans au moins dans le domaine de la prise en charge spécialisée d'enfants et de jeunes à besoins éducatifs spécifiques. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 20 mai 2025 et envoyez les documents demandés par courriel à candidatures.fd@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutFonctionnaire - fonction dirigeanteGroupe de traitementA1Date limite de candidature20/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre de logopédie (Centre pour le développement des compétences langagières, auditives et communicatives)LieuStrassenTâcheTâche complèteNombre de postes vacants1Type de contratNomination (renouvelable) pour une durée de 7 ansNationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires générales",
        "Qui recrute ?": " Centre de logopédie (Centre pour le développement des compétences langagières, auditives et communicatives) ",
        "Missions": "Mettre en œuvre la politique éducative;Assurer la collaboration et les échanges réguliers entre les différents Centres de compétences, l’agence et leur personnel respectif;Garantir la mise en réseau des Centres de compétences;Mise en œuvre de recommandations et de lignes directrices ministérielles en matière de prises en charge en faveur des enfants ou jeunes à besoins éducatifs spécifiques;Promotion de la formation continue assurée par les Centres ou destinée aux collaborateurs des Centres; Élaboration de stratégies, de programmes et d’activités en étroite consultation avec les autres organismes du système scolaire et d'autres partenaires;Gestion de l'établissement.",
        "Profil": "Compétences techniques Piloter l'action éducative selon le programme politique;Mesurer l'efficacité des prises en charges spécialisées;Contribuer aux principaux actes de gestion de personnels;Conseiller et former le personnel du centre;Conseiller l'autorité ministérielle et participer aux instances ministérielles;Connaissances du système éducatif;Connaissances des techniques de conduite du changement;Connaissances de la méthodologie de conduite de projet;Connaissances de conduire des entretiens;Connaissances de jouer un rôle de conseil;Connaissances de piloter un projet. Compétences comportementales Autonomie;Sens d’initiative et disponibilité;Adaptabilité et réactivité;Excellente capacité d'analyse et esprit de synthèse;Capacités de planifier et d'organiser;Rigueur;Aisance relationnelle et esprit d'équipe;Capacités d'écoute, de compréhension et de réaction;Sens des responsabilités.",
        "Conditions d’admission": "Poste de fonctionnaire de l'État Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Le directeur du Centre est choisi parmi les fonctionnaires ou anciens fonctionnaires de la catégorie de traitement A1 qui ont exercé, pendant au moins cinq ans, des fonctions rattachées à la rubrique \"Enseignement\" ou au sous-groupe \"éducatif et psycho-social\" de la rubrique \"Administration générale\" et pouvant se prévaloir d'une expérience professionnelle de cinq ans au moins dans le domaine de la prise en charge spécialisée d'enfants et de jeunes à besoins éducatifs spécifiques. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 20 mai 2025 et envoyez les documents demandés par courriel àcandidatures.fd@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-05-05T11:01:00.128753"
    },
    {
        "Title": "Planton – Appui logistique (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/carriere-ouverte/fonctionnaires/2025/B1/Mai/20250505-plantonappuilogistiquemf-364140.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "13/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 13/05/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Findel Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Qui recrute ? Police grand-ducale Unité spéciale de la Police - Cellule logistique (USP-LOG) Missions Distribuer du matériel et des équipements; Entretenir et inventaire du matériel; Remettre de certains objets aux points de destination; Entretenir des véhicules attribués à l’USP; Effectuer les travaux d’entretien à l’intérieur et à l’extérieur des bâtiments (installations techniques, alentours des bâtiments); Appuyer le travail administratif; Superviser les travaux de maintenance des sociétés externes dans les locaux de service. Profil Compétences techniques Savoir appliquer toute législation et réglementation en relation avec l’exécution des missions; Connaître la base de la loi relative à la sécurité dans la fonction publique (compétence nécessaire en fonction des modalités organisationnelles de l’unité); Savoir appliquer et faire appliquer les lois, règlements, procédures et processus relevant de l'exercice de la fonction et du domaine spécifique; Connaître les modalités d’utilisation des véhicules de service; Avoir une certaine habileté manuelle Compétences comportementales Analyser L’information; Résoudre des problèmes; Soutenir; Travailler en équipe; Faire preuve de fiabilité; S’adapter; Gérer le stress. Conditions d’admission Le poste est réservé au fonctionnaire au service de l’Etat qui: Compte au moins 10 années de service depuis la date de sa nomination ou de son début de carrière; A réussi à l'examen de promotion de son sous-groupe de traitement initial, si un tel examen est prévu; A suivi et passé avec succès les cours et épreuves du cycle de formation préparatoire au groupe de traitement et d'indemnité supérieur organisés par l'INAP. Postuler Le poste sera occupé en application de la procédure de la carrière ouverte et conformément aux dispositions de la loi du 25 mars 2015 fixant les conditions et modalités de l’accès du fonctionnaire à un groupe de traitement supérieur au sien et de l’employé de l’Etat à un groupe d’indemnité supérieur au sien. Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu’au 05 juin 2025 avec CV et lettre de motivation en adressant votre demande à Monsieur le Ministre de la Fonction publique - Carrière ouverte - B.P. 1807 L-1018 Luxembourg et en copie par courriel à : drh.recrutement@police.etat.lu ainsi qu’au ministre du ressort et au chef d’administration dont fait partie le fonctionnaire.",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature13/05/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuFindelTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires générales",
        "Qui recrute ?": " Police grand-ducaleUnité spéciale de la Police - Cellule logistique (USP-LOG) ",
        "Missions": "Distribuer du matériel et des équipements;Entretenir et inventaire du matériel;Remettre de certains objets aux points de destination;Entretenir des véhicules attribués à l’USP;Effectuer les travaux d’entretien à l’intérieur et à l’extérieur des bâtiments (installations techniques, alentours des bâtiments);Appuyer le travail administratif;Superviser les travaux de maintenance des sociétés externes dans les locaux de service.",
        "Profil": "Compétences techniques Savoir appliquer toute législation et réglementation en relation avec l’exécution des missions;Connaître la base de la loi relative à la sécurité dans la fonction publique (compétence nécessaire en fonction des modalités organisationnelles de l’unité);Savoir appliquer et faire appliquer les lois, règlements, procédures et processus relevant de l'exercice de la fonction et du domaine spécifique;Connaître les modalités d’utilisation des véhicules de service;Avoir une certaine habileté manuelle Compétences comportementales Analyser L’information;Résoudre des problèmes;Soutenir;Travailler en équipe;Faire preuve de fiabilité;S’adapter;Gérer le stress.",
        "Conditions d’admission": "Le poste est réservé au fonctionnaire au service de l’Etat qui: Compte au moins 10 années de service depuis la date de sa nomination ou de son début de carrière;A réussi à l'examen de promotion de son sous-groupe de traitement initial, si un tel examen est prévu;A suivi et passé avec succès les cours et épreuves du cycle de formation préparatoire au groupe de traitement et d'indemnité supérieur organisés par l'INAP.",
        "Postuler": "Le poste sera occupé en application de la procédure de la carrière ouverte et conformément aux dispositions de la loi du 25 mars 2015 fixant les conditions et modalités de l’accès du fonctionnaire à un groupe de traitement supérieur au sien et de l’employé de l’Etat à un groupe d’indemnité supérieur au sien. Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu’au05 juin 2025avec CV et lettre de motivation en adressant votre demande à  Monsieur le Ministre de la Fonction publique- Carrière ouverte -B.P. 1807L-1018 Luxembourg et en copie par courriel à : drh.recrutement@police.etat.lu  ainsi qu’au ministre du ressort et au chef d’administration dont fait partie le fonctionnaire.",
        "Group Classification": "B1",
        "adding_date": "2025-05-05T11:01:00.129041"
    },
    {
        "Title": "Psychologue du SPSE (m/f) (réf. F00035512)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Mai/20250505-psychologueduspsemfrff00035512-364067.html",
        "Education Level": "Master",
        "Job Category": "Cohésion sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration pénitentiaire",
        "Application Deadline": "20/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 20/05/2025 Ministère Ministère de la Justice Administration/Organisme Administration pénitentiaire Lieu Centre pénitentiaire de Givenich Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Cohésion sociale Réf. F00035512 Qui recrute ? Administration pénitentiaire Missions Mise en œuvre d’évaluations et d’interventions psychosociales en co-production avec les détenus dans le respect des règles et procédures définies dans le cadre du traitement pénologique. Réaliser des évaluations psychosociales: Réaliser des évaluations psychosociales en co-production avec le détenu en utilisant notamment des tests et des questionnaires psychologiques; Rédiger des rapports et des synthèses portant sur la personnalité du détenu; Réaliser des évaluations des objectifs dans le cadre de la mise en œuvre des mesures psychosociales spécifiques; Gérer le volet psychosocial du dossier d’insertion sociale du détenu. Réaliser des interventions psychosociales; Organiser et/ou mettre en œuvre : L’accueil psychosocial des détenus; Des consultations psychosociales ponctuelles; L’accompagnement psychosocial du détenu; Des mesures psychosociales générales; Des mesures psychosociales spécifiques sous forme de suivis et d’entraînements psychosociaux en individuel ou en groupe (Plan volontaire d’insertion (PVI)). Elaborer et gérer des outils de travail dans le cadre du travail psychosocial. Travailler en équipe multidisciplinaire et en réseau: Collaborer étroitement avec les membres du SPSE et participer aux réunions du service; Assurer l’échange d’informations avec la direction du Centre pénitentiaire et les services impliqués au niveau du traitement pénologique (Commission du Traitement Pénologique (CTP)); Echanger des informations avec les partenaires de l’Administration pénitentiaire (SCAS, SPMP, Suchthëllef, etc.); Participer à différentes réunions portant sur l’aménagement de la peine (Commission Consultative à l’Exécution des Peines (CCEP), Commission des Longues Peines (CLP)); Coopérer dans le cadre des interventions au niveau du Plan Volontaire d’Insertion. Profil Compétences techniques Compétences métiers: Législations et réglementation: Connaissance de la législation et de la réglementation de l’Administration pénitentiaire. Méthodologie: Connaissance des théories, méthodes, techniques et instruments usuels du travail psychosocial. Aptitudes techniques: Maîtrise des tests et questionnaires psychologiques; Maîtrise de la rédaction de rapports psychologiques; Maîtrise de la conduite d’entretiens individuels. Compétences support: Applications bureautiques: Savoir travailler avec les outils informatiques courants (Outlook, Excel, Word et Powerpoint). Compétences langues: Compétences écrites: Luxembourgeois: Expérimenté; Français: Expérimenté; Allemand: Expérimenté; Anglais: Indépendant. Compétences orales: Luxembourgeois: Expérimenté; Français: Expérimenté; Allemand: Expérimenté; Anglais: Indépendant. Compétences comportementales Avoir une ouverture d'esprit; Savoir s'auto-développer; Avoir une capacité d'analyse critique, de synthèse et de raisonnement; Faire preuve de discrétion; Savoir garder ses distances professionnelles; Avoir le sens des responsabilités, savoir travailler de manière autonome; Savoir anticiper et prendre des décisions; Avoir un esprit d'initiative, être réactif, flexible et persévérant; Avoir une capacité à s'adapter au changement; Faire preuve de capacités d'écoute et d'empathie; Avoir des capacités d'autoréflexion, savoir se remettre en question; Gérer des situations complexes et savoir désescalader des situations de crises. Atouts La connaissance de toute autre langue étrangère constitue un atout. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature20/05/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration pénitentiaireLieuCentre pénitentiaire de GivenichTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersCohésion socialeRéf.F00035512",
        "Qui recrute ?": " Administration pénitentiaire ",
        "Missions": "Mise en œuvre d’évaluations et d’interventions psychosociales en co-production avec les détenus dans le respect des règles et procédures définies dans le cadre du traitement pénologique.Réaliser des évaluations psychosociales:Réaliser des évaluations psychosociales en co-production avec le détenu en utilisant notamment des tests et des questionnaires psychologiques;Rédiger des rapports et des synthèses portant sur la personnalité du détenu;Réaliser des évaluations des objectifs dans le cadre de la mise en œuvre des mesures psychosociales spécifiques;Gérer le volet psychosocial du dossier d’insertion sociale du détenu.Réaliser des interventions psychosociales;Organiser et/ou mettre en œuvre :L’accueil psychosocial des détenus;Des consultations psychosociales ponctuelles;L’accompagnement psychosocial du détenu;Des mesures psychosociales générales;Des mesures psychosociales spécifiques sous forme de suivis et d’entraînements psychosociaux en individuel ou en groupe (Plan volontaire d’insertion (PVI)).Elaborer et gérer des outils de travail dans le cadre du travail psychosocial.Travailler en équipe multidisciplinaire et en réseau:Collaborer étroitement avec les membres du SPSE et participer aux réunions du service;Assurer l’échange d’informations avec la direction du Centre pénitentiaire et les services impliqués au niveau du traitement pénologique (Commission du Traitement Pénologique (CTP));Echanger des informations avec les partenaires de l’Administration pénitentiaire (SCAS, SPMP, Suchthëllef, etc.);Participer à différentes réunions portant sur l’aménagement de la peine (Commission Consultative à l’Exécution des Peines (CCEP), Commission des Longues Peines (CLP));Coopérer dans le cadre des interventions au niveau du Plan Volontaire d’Insertion.",
        "Profil": "Compétences techniques Compétences métiers:Législations et réglementation:Connaissance de la législation et de la réglementation de l’Administration pénitentiaire.Méthodologie:Connaissance des théories, méthodes, techniques et instruments usuels du travail psychosocial.Aptitudes techniques:Maîtrise des tests et questionnaires psychologiques;Maîtrise de la rédaction de rapports psychologiques;Maîtrise de la conduite d’entretiens individuels.Compétences support:Applications bureautiques:Savoir travailler avec les outils informatiques courants (Outlook, Excel, Word et Powerpoint).Compétences langues:Compétences écrites:Luxembourgeois: Expérimenté;Français: Expérimenté;Allemand: Expérimenté;Anglais: Indépendant.Compétences orales:Luxembourgeois: Expérimenté;Français: Expérimenté;Allemand: Expérimenté;Anglais: Indépendant. Compétences comportementales Avoir une ouverture d'esprit;Savoir s'auto-développer;Avoir une capacité d'analyse critique, de synthèse et de raisonnement;Faire preuve de discrétion;Savoir garder ses distances professionnelles;Avoir le sens des responsabilités, savoir travailler de manière autonome;Savoir anticiper et prendre des décisions;Avoir un esprit d'initiative, être réactif, flexible et persévérant;Avoir une capacité à s'adapter au changement;Faire preuve de capacités d'écoute et d'empathie;Avoir des capacités d'autoréflexion, savoir se remettre en question;Gérer des situations complexes et savoir désescalader des situations de crises. Atouts La connaissance de toute autre langue étrangère constitue un atout.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-05-05T11:01:00.129058"
    },
    {
        "Title": "Educateur diplômé (m/f) (réf. F00035510)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Mai/20250505-educateurdiplmmfrff00035510-364107.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Cohésion sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration pénitentiaire",
        "Application Deadline": "20/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 20/05/2025 Ministère Ministère de la Justice Administration/Organisme Administration pénitentiaire Lieu Centre pénitentiaire d'Uerschterhaff à Sanem Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Cohésion sociale Réf. F00035510 Qui recrute ? Administration pénitentiaire Missions Raison d’être : Assurer l’encadrement socio-éducatif des personnes en détention dans le respect des règles procédures définies afin de garantir une gestion optimale et transparente. Rôles et tâches: Réaliser des interventions socio-pédagogiques : Organiser et/ou mettre en œuvre des mesures socio-pédagogiques; Organiser et/ou mettre en œuvre des activités socio-pédagogiques; Motiver les détenus à participer aux différentes activités socio-pédagogiques; Aider les détenus à mieux gérer leur quotidien en détention. Travailler en équipe multidisciplinaire et en réseau : Collaborer étroitement avec les autres membres du service et participer aux réunions du service; Collaborer étroitement avec les différents services de l’établissement. Profil Compétences techniques Compétences métiers : Législation et réglementation : Connaissance de la législation et de la réglementation de l’Administration pénitentiaire. Méthodologie : Connaissances des méthodes, techniques et instruments usuels du travail socio-éducatif. Aptitudes techniques : Maîtrise des techniques d’encadrement en individuel et/ou en groupe. Compétences support : Applications bureautiques : Savoir travailler avec les outils informatiques courants (Outlook, Excel, Word et Powerpoint). Compétences langues : Compétences écrites : Luxembourgeois: Expérimenté; Français: Expérimenté; Allemand: Expérimenté; Anglais: Indépendant; Compétences orales : Luxembourgeois: Expérimenté; Français: Expérimenté; Allemand: Expérimenté; Anglais: Indépendant. Compétences comportementales Avoir une ouverture d'esprit; Savoir s'auto-développer; Faire preuve de discrétion; Savoir garder ses distances professionnelles; Avoir le sens des responsabilités, savoir travailler en équipe; Savoir anticiper; Avoir un esprit d'initiative, être réactif, flexible et persévérant; Avoir une capacité à s'adapter au changement; Faire preuve de capacités d'écoute et d'empathie; Avoir des capacités d'autoréflexion, savoir se remettre en question; Gérer des situations complexes. Atouts La connaissance de toute autre langue étrangère constitue un atout. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature20/05/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration pénitentiaireLieuCentre pénitentiaire d'Uerschterhaff à SanemTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersCohésion socialeRéf.F00035510",
        "Qui recrute ?": " Administration pénitentiaire ",
        "Missions": "Raison d’être :Assurer l’encadrement socio-éducatif des personnes en détention dans le respect des règles procédures définies afin de garantir une gestion optimale et transparente.Rôles et tâches:Réaliser des interventions socio-pédagogiques :Organiser et/ou mettre en œuvre des mesures socio-pédagogiques;Organiser et/ou mettre en œuvre des activités socio-pédagogiques;Motiver les détenus à participer aux différentes activités socio-pédagogiques;Aider les détenus à mieux gérer leur quotidien en détention.Travailler en équipe multidisciplinaire et en réseau :Collaborer étroitement avec les autres membres du service et participer aux réunions du service;Collaborer étroitement avec les différents services de l’établissement.",
        "Profil": "Compétences techniques Compétences métiers :Législation et réglementation :Connaissance de la législation et de la réglementation de l’Administration pénitentiaire.Méthodologie :Connaissances des méthodes, techniques et instruments usuels du travail socio-éducatif.Aptitudes techniques :Maîtrise des techniques d’encadrement en individuel et/ou en groupe.Compétences support :Applications bureautiques :Savoir travailler avec les outils informatiques courants (Outlook, Excel, Word et Powerpoint).Compétences langues :Compétences écrites :Luxembourgeois: Expérimenté;Français: Expérimenté;Allemand: Expérimenté;Anglais: Indépendant;Compétences orales :Luxembourgeois: Expérimenté;Français: Expérimenté;Allemand: Expérimenté;Anglais: Indépendant. Compétences comportementales Avoir une ouverture d'esprit;Savoir s'auto-développer;Faire preuve de discrétion;Savoir garder ses distances professionnelles;Avoir le sens des responsabilités, savoir travailler en équipe;Savoir anticiper;Avoir un esprit d'initiative, être réactif, flexible et persévérant;Avoir une capacité à s'adapter au changement;Faire preuve de capacités d'écoute et d'empathie;Avoir des capacités d'autoréflexion, savoir se remettre en question;Gérer des situations complexes. Atouts La connaissance de toute autre langue étrangère constitue un atout.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-05-05T11:01:00.129138"
    },
    {
        "Title": "Directeur (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Mai/20250505-directeurmf-364076.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire - fonction dirigeante",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Agence pour la transition vers une vie autonome",
        "Application Deadline": "20/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Nomination (renouvelable) pour une durée de 7 ans",
        "Full Description": "Informations générales Statut Fonctionnaire - fonction dirigeante Groupe de traitement A1 Date limite de candidature 20/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Agence pour la transition vers une vie autonome Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Nomination (renouvelable) pour une durée de 7 ans Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Qui recrute ? Agence pour la transition vers une vie autonome Missions Mettre en œuvre la politique éducative; Assurer la collaboration et les échanges réguliers entre les différents Centres de compétences, l’agence et leur personnel respectif; Garantir la mise en réseau des Centres de compétences; Mise en œuvre de recommandations et de lignes directrices ministérielles en matière de prises en charge en faveur des enfants ou jeunes à besoins éducatifs spécifiques; Promotion de la formation continue assurée par les Centres ou destinée aux collaborateurs des Centres; Élaboration de stratégies, de programmes et d’activités en étroite consultation avec les autres organismes du système scolaire et d'autres partenaires; Gestion de l'établissement. Profil Compétences techniques Piloter l'action éducative selon le programme politique; Mesurer l'efficacité des prises en charges spécialisées; Contribuer aux principaux actes de gestion de personnels; Conseiller et former le personnel du centre; Conseiller l'autorité ministérielle et participer aux instances ministérielles; Connaissances du système éducatif; Connaissances des techniques de conduite du changement; Connaissances de la méthodologie de conduite de projet; Connaissances de conduire des entretiens; Connaissances de jouer un rôle de conseil; Connaissances de piloter un projet. Compétences comportementales Autonomie; Sens d’initiative et disponibilité; Adaptabilité et réactivité; Excellente capacité d'analyse et esprit de synthèse; Capacités de planifier et d'organiser; Rigueur; Aisance relationnelle et esprit d'équipe; Capacités d'écoute, de compréhension et de réaction; Sens des responsabilités. Conditions d’admission Poste de fonctionnaire de l'État Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Le directeur du Centre est choisi parmi les fonctionnaires ou anciens fonctionnaires de la catégorie de traitement A1 qui ont exercé, pendant au moins cinq ans, des fonctions rattachées à la rubrique \"Enseignement\" ou au sous-groupe \"éducatif et psycho-social\" de la rubrique \"Administration générale\" et pouvant se prévaloir d'une expérience professionnelle de cinq ans au moins dans le domaine de la prise en charge spécialisée d'enfants et de jeunes à besoins éducatifs spécifiques. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 20 mai 2025 et envoyez les documents demandés par courriel à candidatures.fd@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutFonctionnaire - fonction dirigeanteGroupe de traitementA1Date limite de candidature20/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeAgence pour la transition vers une vie autonomeLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratNomination (renouvelable) pour une durée de 7 ansNationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires générales",
        "Qui recrute ?": " Agence pour la transition vers une vie autonome ",
        "Missions": "Mettre en œuvre la politique éducative;Assurer la collaboration et les échanges réguliers entre les différents Centres de compétences, l’agence et leur personnel respectif;Garantir la mise en réseau des Centres de compétences;Mise en œuvre de recommandations et de lignes directrices ministérielles en matière de prises en charge en faveur des enfants ou jeunes à besoins éducatifs spécifiques;Promotion de la formation continue assurée par les Centres ou destinée aux collaborateurs des Centres; Élaboration de stratégies, de programmes et d’activités en étroite consultation avec les autres organismes du système scolaire et d'autres partenaires;Gestion de l'établissement.",
        "Profil": "Compétences techniques Piloter l'action éducative selon le programme politique;Mesurer l'efficacité des prises en charges spécialisées;Contribuer aux principaux actes de gestion de personnels;Conseiller et former le personnel du centre;Conseiller l'autorité ministérielle et participer aux instances ministérielles;Connaissances du système éducatif;Connaissances des techniques de conduite du changement;Connaissances de la méthodologie de conduite de projet;Connaissances de conduire des entretiens;Connaissances de jouer un rôle de conseil;Connaissances de piloter un projet. Compétences comportementales Autonomie;Sens d’initiative et disponibilité;Adaptabilité et réactivité;Excellente capacité d'analyse et esprit de synthèse;Capacités de planifier et d'organiser;Rigueur;Aisance relationnelle et esprit d'équipe;Capacités d'écoute, de compréhension et de réaction;Sens des responsabilités.",
        "Conditions d’admission": "Poste de fonctionnaire de l'État Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Le directeur du Centre est choisi parmi les fonctionnaires ou anciens fonctionnaires de la catégorie de traitement A1 qui ont exercé, pendant au moins cinq ans, des fonctions rattachées à la rubrique \"Enseignement\" ou au sous-groupe \"éducatif et psycho-social\" de la rubrique \"Administration générale\" et pouvant se prévaloir d'une expérience professionnelle de cinq ans au moins dans le domaine de la prise en charge spécialisée d'enfants et de jeunes à besoins éducatifs spécifiques. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 20 mai 2025 et envoyez les documents demandés par courriel àcandidatures.fd@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-05-05T11:01:00.129214"
    },
    {
        "Title": "Assistant à la Direction USP (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/carriere-ouverte/employes/2025/A1/Mai/20250505-assistantladirectionuspmf-364113.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "13/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 13/05/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Findel Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Qui recrute ? Police grand-ducale Direction centrale police administrative - Unité spéciale de la Police (USP) Missions Audit interne : Assister dans l’analyse de procédures et l’établissement de propositions d’amélioration; Assister dans l’analyse et établir des constats sur l’organisation, le fonctionnement, les procédures internes, les méthodes utilisées, la formalisation des procédures, etc.; Assister dans la rédaction de rapports de synthèse; Identifier et préconiser des pistes d’amélioration et d’optimisation; Suivre quotidiennement des projets/propositions de loi et autres textes officiels pertinents; Participer à des groupes de travail internes et externes selon besoins de l’USP. Gérance de projets : Gestion de projets de nature différente; Gestion de l’information et suivi des projets. Gestion administrative : Rédiger des rapports & analyses sur diverses thématiques; Assister dans l’établissement de la note interne et des procédures internes de l’USP (& mises à jour); Assister dans l’analyse et la rédaction dans le cadre de projets de coopération internationale; Assister dans l’analyse et la rédaction dans le cadre de projets de protection des données ou de l’information; Apporter un appui en matière des ressources humaines, notamment pour le cadre civil; Soutenir la direction en ce qui concerne la gestion prévisionnelle des effectifs; Conseiller en matière du recrutement du cadre civil; Coopérer avec la DRH pour la publication des postes vacants (du cadre civil); Organiser l'accueil et l'insertion professionnelle des nouveaux collaborateurs en coopération avec la DRH; Orienter et informer les agents civils de l’unité quant à la gestion de leur carrière ainsi qu'au développement de leurs compétences professionnelles; Assister et conseiller la direction en matière de la gestion par objectifs. Profil Compétences techniques Savoir appliquer la législation et la réglementation en relation avec la matière à traiter au sein des unités organisationnelles concernées et, en général, la législation et la réglementation de l'administration; Connaître les modalités administratives (discipline, ressources humaines, etc.); Connaître les modes de fonctionnement opérationnel de la PGD. Compétences comportementales Innover; Gérer le changement; Coordonner des équipes pluridisciplinaires; Établir des relations. Postuler Le poste sera occupé en application de la procédure de la carrière ouverte et conformément aux dispositions de la loi du 25 mars 2015 fixant les conditions et modalités de l’accès du fonctionnaire à un groupe de traitement supérieur au sien et de l’employé de l’Etat à un groupe d’indemnité supérieur au sien. Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu’au 5 juin 2025 avec CV et lettre de motivation en adressant votre demande à Monsieur le Ministre de la Fonction publique - Carrière ouverte - B.P. 1807 L-1018 Luxembourg et en copie par courriel à : drh.recrutement@police.etat.lu ainsi qu’au ministre du ressort et au chef d’administration dont fait partie l'employé.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature13/05/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuFindelTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires générales",
        "Qui recrute ?": " Police grand-ducaleDirection centrale police administrative - Unité spéciale de la Police (USP) ",
        "Missions": "Audit interne :Assister dans l’analyse de procédures et l’établissement de propositions d’amélioration;Assister dans l’analyse et établir des constats sur l’organisation, le fonctionnement, les procédures internes, les méthodes utilisées, la formalisation des procédures, etc.;Assister dans la rédaction de rapports de synthèse;Identifier et préconiser des pistes d’amélioration et d’optimisation;Suivre quotidiennement des projets/propositions de loi et autres textes officiels pertinents;Participer à des groupes de travail internes et externes selon besoins de l’USP.Gérance de projets :Gestion de projets de nature différente;Gestion de l’information et suivi des projets.Gestion administrative :Rédiger des rapports & analyses sur diverses thématiques;Assister dans l’établissement de la note interne et des procédures internes de l’USP (& mises à jour);Assister dans l’analyse et la rédaction dans le cadre de projets de coopération internationale;Assister dans l’analyse et la rédaction dans le cadre de projets de protection des données ou de l’information;Apporter un appui en matière des ressources humaines, notamment pour le cadre civil;Soutenir la direction en ce qui concerne la gestion prévisionnelle des effectifs;Conseiller en matière du recrutement du cadre civil;Coopérer avec la DRH pour la publication des postes vacants (du cadre civil);Organiser l'accueil et l'insertion professionnelle des nouveaux collaborateurs en coopération avec la DRH;Orienter et informer les agents civils de l’unité quant à la gestion de leur carrière ainsi qu'au développement de leurs compétences professionnelles;Assister et conseiller la direction en matière de la gestion par objectifs.",
        "Profil": "Compétences techniques Savoir appliquer la législation et la réglementation en relation avec la matière à traiter au sein des unités organisationnelles concernées et, en général, la législation et la réglementation de l'administration;Connaître les modalités administratives (discipline, ressources humaines, etc.);Connaître les modes de fonctionnement opérationnel de la PGD. Compétences comportementales Innover;Gérer le changement;Coordonner des équipes pluridisciplinaires;Établir des relations.",
        "Postuler": "Le poste sera occupé en application de la procédure de la carrière ouverte et conformément aux dispositions de la loi du 25 mars 2015 fixant les conditions et modalités de l’accès du fonctionnaire à un groupe de traitement supérieur au sien et de l’employé de l’Etat à un groupe d’indemnité supérieur au sien.  Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu’au5 juin 2025avec CV et lettre de motivation en adressant votre demande à  Monsieur le Ministre de la Fonction publique- Carrière ouverte -B.P. 1807L-1018 Luxembourg et en copie par courriel à : drh.recrutement@police.etat.lu  ainsi qu’au ministre du ressort et au chef d’administration dont fait partie l'employé.",
        "Group Classification": "A1",
        "adding_date": "2025-05-05T11:01:00.129221"
    },
    {
        "Title": "Expert en organisation et assurance-qualité (m/f) (réf. M00035500) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Mai/20250505-expertenorganisationetassuranc-364023.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Recherche et de l'Enseignement supérieur",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "13/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 13/05/2025 Ministère Ministère de la Recherche et de l'Enseignement supérieur Administration/Organisme Département ministériel Lieu Luxembourg-Ville Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. M00035500 Qui recrute ? Ministère de la Recherche et de l'Enseignement supérieur - Département ministériel Missions Fournir un appui à la direction dans le domaine des conventions pluriannuelles : Participer à l’élaboration des conventions pluriannuelles avec les établissements publics d’enseignement supérieur et de recherche sous tutelle du MESR, ainsi qu’avec d’autres institutions et entités exerçant des activités relevant des domaines de compétence du MESR; Assurer un suivi systématique de la mise en œuvre des conventions pluriannuelles précitées. Organiser et coordonner les travaux du secrétariat administratif et financier du MESR : Coordonner la gestion administrative et les travaux du secrétariat administratif et financier; Soutenir l’équipe du secrétariat dans l’organisation et la réalisation de ses activités et dans la gestion des priorités; Assurer le suivi des activités du secrétariat administratif et financier et veiller à la diffusion et à la mise à disposition des informations aux différents services; Participer à l’analyse de la situation existante ainsi que des différentes améliorations possibles; Accompagner l’établissement et la documentation de processus et procédures; Accompagner la modélisation des documents et l’élaboration d’outils de gestion (tableaux de bord, etc.); Accompagner l’élaboration de procédures relatives au classement et à l’archivage des documents; Accompagner la mise en œuvre des changements organisationnels et technologiques; Accompagner la digitalisation des processus et procédures. Profil Compétences techniques Savoir appliquer des techniques d’accompagnement au changement; Savoir gérer des projets; Bonnes capacités orales et rédactionnelles dans les trois langues administratives (luxembourgeois, français, allemand) et en anglais; Aisance dans l'utilisation des outils informatiques usuels (Outlook, Word, Excel, PowerPoint). Compétences comportementales Esprit d’analyse critique et de synthèse; Excellentes capacités d’organisation, de planification et de gestion des priorités; Excellentes capacités de communication, ouverture d’esprit et contact aisé avec autrui; Travail autonome et capacité à s’intégrer et à travailler dans une équipe; Flexibilité; Adaptabilité et réactivité. Atouts Une expérience professionnelle d’au moins cinq ans dans le domaine de l’administration publique. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature13/05/2025MinistèreMinistère de la Recherche et de l'Enseignement supérieurAdministration/OrganismeDépartement ministérielLieuLuxembourg-VilleTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.M00035500",
        "Qui recrute ?": " Ministère de la Recherche et de l'Enseignement supérieur - Département ministériel ",
        "Missions": "Fournir un appui à la direction dans le domaine des conventions pluriannuelles :Participer à l’élaboration des conventions pluriannuelles avec les établissements publics d’enseignement supérieur et de recherche sous tutelle du MESR, ainsi qu’avec d’autres institutions et entités exerçant des activités relevant des domaines de compétence du MESR;Assurer un suivi systématique de la mise en œuvre des conventions pluriannuelles précitées.Organiser et coordonner les travaux du secrétariat administratif et financier du MESR :Coordonner la gestion administrative et les travaux du secrétariat administratif et financier;Soutenir l’équipe du secrétariat dans l’organisation et la réalisation de ses activités et dans la gestion des priorités;Assurer le suivi des activités du secrétariat administratif et financier et veiller à la diffusion et à la mise à disposition des informations aux différents services;Participer à l’analyse de la situation existante ainsi que des différentes améliorations possibles;Accompagner l’établissement et la documentation de processus et procédures;Accompagner la modélisation des documents et l’élaboration d’outils de gestion (tableaux de bord, etc.);Accompagner l’élaboration de procédures relatives au classement et à l’archivage des documents;Accompagner la mise en œuvre des changements organisationnels et technologiques;Accompagner la digitalisation des processus et procédures.",
        "Profil": "Compétences techniques Savoir appliquer des techniques d’accompagnement au changement;Savoir gérer des projets;Bonnes capacités orales et rédactionnelles dans les trois langues administratives (luxembourgeois, français, allemand) et en anglais;Aisance dans l'utilisation des outils informatiques usuels (Outlook, Word, Excel, PowerPoint). Compétences comportementales Esprit d’analyse critique et de synthèse;Excellentes capacités d’organisation, de planification et de gestion des priorités;Excellentes capacités de communication, ouverture d’esprit et contact aisé avec autrui;Travail autonome et capacité à s’intégrer et à travailler dans une équipe;Flexibilité;Adaptabilité et réactivité. Atouts Une expérience professionnelle d’au moins cinq ans dans le domaine de l’administration publique.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-05-05T11:01:00.129306"
    },
    {
        "Title": "Expert - Construction durable et qualité de l'environnement intérieur (m/f) (réf. M00035505) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Mai/20250505-expertconstructiondurableetqua-364052.html",
        "Education Level": "Master",
        "Job Category": "Economie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Économie",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "04/06/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 04/06/2025 Ministère Ministère de l'Économie Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Economie Réf. M00035505 Qui recrute ? La Direction générale Industrie, nouvelles technologies et recherche (DG INTER) du ministère de l’Économie a pour mission la coordination des politiques de diversification économique dans les secteurs prioritaires (automobility, startup et scaleup, cybersecurité, technologies de la santé, construction durable, économie circulaire et écotechnologies, industrie et logistique, et espace), ainsi que du développement de stratégies transversales (IA, données et technologies quantiques). Dans ce cadre, les activités de la cellule « construction durable » s’articulent autour des deux dimensions construction saine / qualité de l’environnement intérieur et construction bas carbone en adoptant une vue holistique de la construction. Les réglementations, dont la transposition de la refonte de la directive européenne pour la performance énergétique des bâtiments offre des opportunités en matière d’innovation et de nouveaux marchés pour les entreprises, en favorisant la digitalisation, la préfabrication et le développement de chaînes de valeurs régionales. Missions Dans ce contexte, votre mission consistera à: Veiller au déploiement et à la mise en pratique des instruments de la construction saine et de la qualité de l’environnement intérieur bâti, développés par le ministère; Coordonner ces activités avec le G.I.E. Neobuild, en charge du déploiement et de l’exploitation des instruments sur le terrain; Soutenir les entreprises souhaitant développer des produits et services innovants dans ce domaine; Assurer une veille technique et réglementaire sur les sujets liés à la construction durable et à l’environnement intérieur; Représenter le ministère dans des groupes de travail nationaux et européens, en coordination avec d’autres administrations. Profil Compétences techniques Bonne compréhension des impacts de produits et procédés de construction sur la qualité de l’environnement intérieur; Connaissance des compositions chimiques des matériaux et des risques de pollution associés; Maîtrise d’outils informatiques d’analyse et de structuration de données; Bonnes capacités rédactionnelles pour des synthèses, rapports et procès-verbaux, en langues française et anglaise. Compétences comportementales Excellentes capacités organisationnelles et relationnelles; Esprit de synthèse et de conceptualisation; Rigueur, autonomie et sens des priorités pour une mise en œuvre efficace des actions; Sens du service et aptitude au travail en équipe; Pédagogie et clarté de présentation permettant de conseiller et de partager le savoir-faire; Curiosité, ouverture d’esprit et capacité d’adaptation à un environnement évolutif et complexe. Atouts Une expérience professionnelle avérée d’au moins 3 ans dans le secteur de la construction ou de l’industrie des matériaux de construction; Une formation complémentaire « Baubiologie » (p.ex. Institut für Baubiologie Neubeuern ou Rosenheim) ou formation H₂E (Neobuild); Expérience en analyse de la qualité de l’environnement intérieur (mesures, prélèvements, interprétation des résultats); Expérience dans l’accompagnement et le conseil aux entreprises en matière de construction durable, y inclus la gestion circulaire des ressources; Bonne connaissance des cadres réglementaires nationaux et européens en lien avec la qualité de l’environnement intérieur, la construction durable et l’efficience énergétique. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences environnementales, biologie, chimie, physique ou génie de l’environnement, génie chimique, génie des procédés ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature04/06/2025MinistèreMinistère de l'ÉconomieAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersEconomieRéf.M00035505",
        "Qui recrute ?": " La Direction générale Industrie, nouvelles technologies et recherche (DG INTER) du ministère de l’Économie a pour mission la coordination des politiques de diversification économique dans les secteurs prioritaires (automobility, startup et scaleup, cybersecurité, technologies de la santé, construction durable, économie circulaire et écotechnologies, industrie et logistique, et espace), ainsi que du développement de stratégies transversales (IA, données et technologies quantiques).Dans ce cadre, les activités de la cellule « construction durable » s’articulent autour des deux dimensions construction saine / qualité de l’environnement intérieur et construction bas carbone en adoptant une vue holistique de la construction. Les réglementations, dont la transposition de la refonte de la directive européenne pour la performance énergétique des bâtiments offre des opportunités en matière d’innovation et de nouveaux marchés pour les entreprises, en favorisant la digitalisation, la préfabrication et le développement de chaînes de valeurs régionales. ",
        "Missions": "Dans ce contexte, votre mission consistera à:Veiller au déploiement et à la mise en pratique des instruments de la construction saine et de la qualité de l’environnement intérieur bâti, développés par le ministère;Coordonner ces activités avec le G.I.E. Neobuild, en charge du déploiement et de l’exploitation des instruments sur le terrain;Soutenir les entreprises souhaitant développer des produits et services innovants dans ce domaine;Assurer une veille technique et réglementaire sur les sujets liés à la construction durable et à l’environnement intérieur;Représenter le ministère dans des groupes de travail nationaux et européens, en coordination avec d’autres administrations.",
        "Profil": "Compétences techniques Bonne compréhension des impacts de produits et procédés de construction sur la qualité de l’environnement intérieur;Connaissance des compositions chimiques des matériaux et des risques de pollution associés;Maîtrise d’outils informatiques d’analyse et de structuration de données;Bonnes capacités rédactionnelles pour des synthèses, rapports et procès-verbaux, en langues française et anglaise. Compétences comportementales Excellentes capacités organisationnelles et relationnelles;Esprit de synthèse et de conceptualisation;Rigueur, autonomie et sens des priorités pour une mise en œuvre efficace des actions;Sens du service et aptitude au travail en équipe;Pédagogie et clarté de présentation permettant de conseiller et de partager le savoir-faire;Curiosité, ouverture d’esprit et capacité d’adaptation à un environnement évolutif et complexe. Atouts Une expérience professionnelle avérée d’au moins 3 ans dans le secteur de la construction ou de l’industrie des matériaux de construction;Une formation complémentaire « Baubiologie » (p.ex. Institut für Baubiologie Neubeuern ou Rosenheim) ou formation H₂E (Neobuild);Expérience en analyse de la qualité de l’environnement intérieur (mesures, prélèvements, interprétation des résultats);Expérience dans l’accompagnement et le conseil aux entreprises en matière de construction durable, y inclus la gestion circulaire des ressources;Bonne connaissance des cadres réglementaires nationaux et européens en lien avec la qualité de l’environnement intérieur, la construction durable et l’efficience énergétique.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences environnementales, biologie, chimie, physique ou génie de l’environnement, génie chimique, génie des procédés ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-05-05T11:01:00.129458"
    },
    {
        "Title": "Gestionnaire d'enquête statistique (m/f) (réf. E00035514)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/B1/Mai/20250505-gestionnairedenqutestatistique-364154.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Economie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Économie",
        "Administration/Organization": "STATEC",
        "Application Deadline": "27/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 30 avril 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 27/05/2025 Ministère Ministère de l'Économie Administration/Organisme STATEC Lieu Esch-Belval Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 30 avril 2026 Nationalité Être ressortissant UE Catégorie de métiers Economie Réf. E00035514 Qui recrute ? La mission du STATEC - Institut national de la statistique et des études économiques - consiste à fournir aux décideurs publics et privés ainsi qu’aux citoyens un service public d’information statistique de haute qualité. Nous nous engageons à produire des statistiques, des analyses et des études qui représentent une image détaillée, fiable et objective de la société luxembourgeoise. Ces informations permettent d’enrichir le débat démocratique en toute transparence et aident nos utilisateurs à prendre des décisions appropriées. Missions La mission au sein de l’unité « Population et Logement » du STATEC, consiste à assurer la collecte des données sur les autorisations de bâtir, sur l’enquête des bâtiments achevés et sur les transformations qui servent à pourvoir différents besoins statistiques. Les tâches suivantes seront à réaliser: Assurer le suivi et la gestion journalière de ces enquêtes; Evaluer l’exhaustivité et la plausibilité des données reçues; Valider et corriger le cas échéant les données reçues; Saisir les données reçues via les outils développés par le STATEC; Assurer la fonction d'helpdesk auprès des ménages; Travailler de manière étroite avec les différentes unités du STATEC qui utilisent les données du logement; Assister ponctuellement aux autres tâches de l’unité en fonction des besoins. Profil Compétences techniques Maîtriser l'application Microsoft Excel, notamment le calcul et la recherche d'informations à travers les formules, le formatage de tableaux, la mise au point de graphiques, et l'utilisation de filtres et de tableaux croisés dynamiques; Maîtriser l'application Microsoft Word, notamment les fonctionnalités nécessaires pour rédiger des lettres et pour effectuer un publipostage; Maîtriser à l’oral le luxembourgeois (C1), avec un niveau intermédiaire pour le français (B2) et l’allemand (B1). L’anglais est considéré comme un atout. Compétences comportementales Vous analysez de manière ciblée et jugez d’un œil critique les données et informations reçues; Vous structurez votre travail en fixant les priorités et en accomplissant les différentes tâches de façon systématique; Vous faites preuve de fiabilité et respectez la confidentialité; Vous documentez votre travail et partagez vos connaissances et votre expérience. Atouts Si vous avez obtenu des certificats de connaissance en langues émanant d'organismes reconnus et qui sont basés sur le référentiel \"CEFR\" (INL, Cambridge, TOEFL, Goethe Institut, etc.), veuillez svp les mentionner dans votre CV et les annexer. Vous répondez aux exigences de connaissance des trois langues administratives pour le groupe d'indemnité B1. Le cas échéant, ces connaissances seront validées dans une épreuve de langues organisée auprès de l'Institut National d’Administration Publique; Les informations relatives aux conditions d'engagement et de rémunération sont disponibles sur le site du Ministère de la Fonction Publique : https://fonction-publique.public.lu/fr/carriere.html (choisir le groupe d'indemnité ad hoc). Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d'études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature27/05/2025MinistèreMinistère de l'ÉconomieAdministration/OrganismeSTATECLieuEsch-BelvalTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 30 avril 2026NationalitéÊtre ressortissant UECatégorie de métiersEconomieRéf.E00035514",
        "Qui recrute ?": " La mission du STATEC - Institut national de la statistique et des études économiques - consiste à fournir aux décideurs publics et privés ainsi qu’aux citoyens un service public d’information statistique de haute qualité. Nous nous engageons à produire des statistiques, des analyses et des études qui représentent une image détaillée, fiable et objective de la société luxembourgeoise. Ces informations permettent d’enrichir le débat démocratique en toute transparence et aident nos utilisateurs à prendre des décisions appropriées. ",
        "Missions": "La mission au sein de l’unité « Population et Logement » du STATEC, consiste à assurer la collecte des données sur les autorisations de bâtir, sur l’enquête des bâtiments achevés et sur les transformations qui servent à pourvoir différents besoins statistiques. Les tâches suivantes seront à réaliser:Assurer le suivi et la gestion journalière de ces enquêtes;Evaluer l’exhaustivité et la plausibilité des données reçues;Valider et corriger le cas échéant les données reçues;Saisir les données reçues via les outils développés par le STATEC;Assurer la fonction d'helpdesk auprès des ménages;Travailler de manière étroite avec les différentes unités du STATEC qui utilisent les données du logement;Assister ponctuellement aux autres tâches de l’unité en fonction des besoins.",
        "Profil": "Compétences techniques Maîtriser l'application Microsoft Excel, notamment le calcul et la recherche d'informations à travers les formules, le formatage de tableaux, la mise au point de graphiques, et l'utilisation de filtres et de tableaux croisés dynamiques;Maîtriser l'application Microsoft Word, notamment les fonctionnalités nécessaires pour rédiger des lettres et pour effectuer un publipostage;Maîtriser à l’oral le luxembourgeois (C1), avec un niveau intermédiaire pour le français (B2) et l’allemand (B1). L’anglais est considéré comme un atout. Compétences comportementales Vous analysez de manière ciblée et jugez d’un œil critique les données et informations reçues;Vous structurez votre travail en fixant les priorités et en accomplissant les différentes tâches de façon systématique;Vous faites preuve de fiabilité et respectez la confidentialité;Vous documentez votre travail et partagez vos connaissances et votre expérience. Atouts Si vous avez obtenu des certificats de connaissance en langues émanant d'organismes reconnus et qui sont basés sur le référentiel \"CEFR\" (INL, Cambridge, TOEFL, Goethe Institut, etc.), veuillez svp les mentionner dans votre CV et les annexer. Vous répondez aux exigences de connaissance des trois langues administratives pour le groupe d'indemnité B1. Le cas échéant, ces connaissances seront validées dans une épreuve de langues organisée auprès de l'Institut National d’Administration Publique;Les informations relatives aux conditions d'engagement et de rémunération sont disponibles sur le site du Ministère de la Fonction Publique : https://fonction-publique.public.lu/fr/carriere.html (choisir le groupe d'indemnité ad hoc).",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d'études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-05-05T11:01:00.129465"
    },
    {
        "Title": "Educateur diplômé (m/f) (réf. M00035511) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Mai/20250505-educateurdiplmmfrfm00035511-364125.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Cohésion sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration pénitentiaire",
        "Application Deadline": "20/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 20/05/2025 Ministère Ministère de la Justice Administration/Organisme Administration pénitentiaire Lieu Centre pénitentiaire d'Uerschterhaff à Sanem Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Cohésion sociale Réf. M00035511 Qui recrute ? Administration pénitentiaire Missions Raison d’être : Assurer l’encadrement socio-éducatif des personnes en détention dans le respect des règles procédures définies afin de garantir une gestion optimale et transparente. Rôles et tâches: Réaliser des interventions socio-pédagogiques : Organiser et/ou mettre en œuvre des mesures socio-pédagogiques; Organiser et/ou mettre en œuvre des activités socio-pédagogiques; Motiver les détenus à participer aux différentes activités socio-pédagogiques; Aider les détenus à mieux gérer leur quotidien en détention. Travailler en équipe multidisciplinaire et en réseau : Collaborer étroitement avec les autres membres du service et participer aux réunions du service; Collaborer étroitement avec les différents services de l’établissement. Profil Compétences techniques Compétences métiers : Législation et réglementation : Connaissance de la législation et de la réglementation de l’Administration pénitentiaire. Méthodologie : Connaissances des méthodes, techniques et instruments usuels du travail socio-éducatif. Aptitudes techniques : Maîtrise des techniques d’encadrement en individuel et/ou en groupe. Compétences support : Applications bureautiques : Savoir travailler avec les outils informatiques courants (Outlook, Excel, Word et Powerpoint). Compétences langues : Compétences écrites : Luxembourgeois: Expérimenté; Français: Expérimenté; Allemand: Expérimenté; Anglais: Indépendant; Compétences orales : Luxembourgeois: Expérimenté; Français: Expérimenté; Allemand: Expérimenté; Anglais: Indépendant. Compétences comportementales Avoir une ouverture d'esprit; Savoir s'auto-développer; Faire preuve de discrétion; Savoir garder ses distances professionnelles; Avoir le sens des responsabilités, savoir travailler en équipe; Savoir anticiper; Avoir un esprit d'initiative, être réactif, flexible et persévérant; Avoir une capacité à s'adapter au changement; Faire preuve de capacités d'écoute et d'empathie; Avoir des capacités d'autoréflexion, savoir se remettre en question; Gérer des situations complexes. Atouts La connaissance de toute autre langue étrangère constitue un atout. Conditions d’admission Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature20/05/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration pénitentiaireLieuCentre pénitentiaire d'Uerschterhaff à SanemTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersCohésion socialeRéf.M00035511",
        "Qui recrute ?": " Administration pénitentiaire ",
        "Missions": "Raison d’être :Assurer l’encadrement socio-éducatif des personnes en détention dans le respect des règles procédures définies afin de garantir une gestion optimale et transparente.Rôles et tâches:Réaliser des interventions socio-pédagogiques :Organiser et/ou mettre en œuvre des mesures socio-pédagogiques;Organiser et/ou mettre en œuvre des activités socio-pédagogiques;Motiver les détenus à participer aux différentes activités socio-pédagogiques;Aider les détenus à mieux gérer leur quotidien en détention.Travailler en équipe multidisciplinaire et en réseau :Collaborer étroitement avec les autres membres du service et participer aux réunions du service;Collaborer étroitement avec les différents services de l’établissement.",
        "Profil": "Compétences techniques Compétences métiers :Législation et réglementation :Connaissance de la législation et de la réglementation de l’Administration pénitentiaire.Méthodologie :Connaissances des méthodes, techniques et instruments usuels du travail socio-éducatif.Aptitudes techniques :Maîtrise des techniques d’encadrement en individuel et/ou en groupe.Compétences support :Applications bureautiques :Savoir travailler avec les outils informatiques courants (Outlook, Excel, Word et Powerpoint).Compétences langues :Compétences écrites :Luxembourgeois: Expérimenté;Français: Expérimenté;Allemand: Expérimenté;Anglais: Indépendant;Compétences orales :Luxembourgeois: Expérimenté;Français: Expérimenté;Allemand: Expérimenté;Anglais: Indépendant. Compétences comportementales Avoir une ouverture d'esprit;Savoir s'auto-développer;Faire preuve de discrétion;Savoir garder ses distances professionnelles;Avoir le sens des responsabilités, savoir travailler en équipe;Savoir anticiper;Avoir un esprit d'initiative, être réactif, flexible et persévérant;Avoir une capacité à s'adapter au changement;Faire preuve de capacités d'écoute et d'empathie;Avoir des capacités d'autoréflexion, savoir se remettre en question;Gérer des situations complexes. Atouts La connaissance de toute autre langue étrangère constitue un atout.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-05-05T11:01:00.129560"
    },
    {
        "Title": "Directeur (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Mai/20250505-directeurmf-364065.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire - fonction dirigeante",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement des compétences relatives à la vue",
        "Application Deadline": "20/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Nomination (renouvelable) pour une durée de 7 ans",
        "Full Description": "Informations générales Statut Fonctionnaire - fonction dirigeante Groupe de traitement A1 Date limite de candidature 20/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement des compétences relatives à la vue Lieu Bertrange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Nomination (renouvelable) pour une durée de 7 ans Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Qui recrute ? Centre pour le développement des compétences relatives à la vue Missions Mettre en œuvre la politique éducative; Assurer la collaboration et les échanges réguliers entre les différents Centres de compétences, l’agence et leur personnel respectif; Garantir la mise en réseau des Centres de compétences; Mise en œuvre de recommandations et de lignes directrices ministérielles en matière de prises en charge en faveur des enfants ou jeunes à besoins éducatifs spécifiques; Promotion de la formation continue assurée par les Centres ou destinée aux collaborateurs des Centres; Élaboration de stratégies, de programmes et d’activités en étroite consultation avec les autres organismes du système scolaire et d'autres partenaires; Gestion de l'établissement. Profil Compétences techniques Piloter l'action éducative selon le programme politique; Mesurer l'efficacité des prises en charges spécialisées; Contribuer aux principaux actes de gestion de personnels; Conseiller et former le personnel du centre; Conseiller l'autorité ministérielle et participer aux instances ministérielles; Connaissances du système éducatif; Connaissances des techniques de conduite du changement; Connaissances de la méthodologie de conduite de projet; Connaissances de conduire des entretiens; Connaissances de jouer un rôle de conseil; Connaissances de piloter un projet. Compétences comportementales Autonomie; Sens d’initiative et disponibilité; Adaptabilité et réactivité; Excellente capacité d'analyse et esprit de synthèse; Capacités de planifier et d'organiser; Rigueur; Aisance relationnelle et esprit d'équipe; Capacités d'écoute, de compréhension et de réaction; Sens des responsabilités. Conditions d’admission Poste de fonctionnaire de l'État Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Le directeur du Centre est choisi parmi les fonctionnaires ou anciens fonctionnaires de la catégorie de traitement A1 qui ont exercé, pendant au moins cinq ans, des fonctions rattachées à la rubrique \"Enseignement\" ou au sous-groupe \"éducatif et psycho-social\" de la rubrique \"Administration générale\" et pouvant se prévaloir d'une expérience professionnelle de cinq ans au moins dans le domaine de la prise en charge spécialisée d'enfants et de jeunes à besoins éducatifs spécifiques. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 20 mai 2025 et envoyez les documents demandés par courriel à candidatures.fd@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutFonctionnaire - fonction dirigeanteGroupe de traitementA1Date limite de candidature20/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement des compétences relatives à la vueLieuBertrangeTâcheTâche complèteNombre de postes vacants1Type de contratNomination (renouvelable) pour une durée de 7 ansNationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires générales",
        "Qui recrute ?": " Centre pour le développement des compétences relatives à la vue ",
        "Missions": "Mettre en œuvre la politique éducative;Assurer la collaboration et les échanges réguliers entre les différents Centres de compétences, l’agence et leur personnel respectif;Garantir la mise en réseau des Centres de compétences;Mise en œuvre de recommandations et de lignes directrices ministérielles en matière de prises en charge en faveur des enfants ou jeunes à besoins éducatifs spécifiques;Promotion de la formation continue assurée par les Centres ou destinée aux collaborateurs des Centres; Élaboration de stratégies, de programmes et d’activités en étroite consultation avec les autres organismes du système scolaire et d'autres partenaires;Gestion de l'établissement.",
        "Profil": "Compétences techniques Piloter l'action éducative selon le programme politique;Mesurer l'efficacité des prises en charges spécialisées;Contribuer aux principaux actes de gestion de personnels;Conseiller et former le personnel du centre;Conseiller l'autorité ministérielle et participer aux instances ministérielles;Connaissances du système éducatif;Connaissances des techniques de conduite du changement;Connaissances de la méthodologie de conduite de projet;Connaissances de conduire des entretiens;Connaissances de jouer un rôle de conseil;Connaissances de piloter un projet. Compétences comportementales Autonomie;Sens d’initiative et disponibilité;Adaptabilité et réactivité;Excellente capacité d'analyse et esprit de synthèse;Capacités de planifier et d'organiser;Rigueur;Aisance relationnelle et esprit d'équipe;Capacités d'écoute, de compréhension et de réaction;Sens des responsabilités.",
        "Conditions d’admission": "Poste de fonctionnaire de l'État Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Le directeur du Centre est choisi parmi les fonctionnaires ou anciens fonctionnaires de la catégorie de traitement A1 qui ont exercé, pendant au moins cinq ans, des fonctions rattachées à la rubrique \"Enseignement\" ou au sous-groupe \"éducatif et psycho-social\" de la rubrique \"Administration générale\" et pouvant se prévaloir d'une expérience professionnelle de cinq ans au moins dans le domaine de la prise en charge spécialisée d'enfants et de jeunes à besoins éducatifs spécifiques. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 20 mai 2025 et envoyez les documents demandés par courriel àcandidatures.fd@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-05-05T11:01:00.129632"
    },
    {
        "Title": "Agent à l'entretien et nettoyage du bâtiment (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/salaries/2025/B/Mai/20250505-agentlentretienetnettoyagedubt-364041.html",
        "Job Category": "Technique et infrastructure",
        "Status": "Salarié",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée de garçons de Luxembourg",
        "Application Deadline": "20/05/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié Groupe de salaire B Date limite de candidature 20/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée de garçons de Luxembourg Lieu Luxembourg Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDI Catégorie de métiers Technique et infrastructure Qui recrute ? Lycée de garçons de Luxembourg Missions Le nettoyage des couloirs du lycée à l’aide de la machine auto-laveuse; Le nettoyage des salles de classe et salles spéciales. Profil Compétences techniques Respecter les mesures de sécurité en relation avec les infrastructures et les installations techniques; Maîtriser les technologies de l'information et de la communication; Maîtriser l'organisation et la gérance des travaux d'entretien; Maîtriser la recherche de solutions concernant les problèmes techniques. Compétences comportementales Communiquer de manière régulière, consensuelle et cohérente dans le respect des règles d'usage; Savoir mobiliser les dispositifs d'aide. Conditions d’admission Poste de salarié de l'État Obtenez plus de détails sur les conditions d'admission des salariés de l'État . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de salaire B. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 20 mai 2025 et envoyez les documents demandés par courriel à secretariat.direction@lgl.lu ou par courrier postal à l’adresse: Avenue Victor Hugo, 41A L-1750 Luxembourg Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutSalariéGroupe de salaireBDate limite de candidature20/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée de garçons de LuxembourgLieuLuxembourgTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDICatégorie de métiersTechnique et infrastructure",
        "Qui recrute ?": " Lycée de garçons de Luxembourg ",
        "Missions": "Le nettoyage des couloirs du lycée à l’aide de la machine auto-laveuse;Le nettoyage des salles de classe et salles spéciales.",
        "Profil": "Compétences techniques Respecter les mesures de sécurité en relation avec les infrastructures et les installations techniques;Maîtriser les technologies de l'information et de la communication;Maîtriser l'organisation et la gérance des travaux d'entretien;Maîtriser la recherche de solutions concernant les problèmes techniques. Compétences comportementales Communiquer de manière régulière, consensuelle et cohérente dans le respect des règles d'usage;Savoir mobiliser les dispositifs d'aide.",
        "Conditions d’admission": "Poste de salarié de l'État Obtenez plus de détails sur lesconditions d'admission des salariés de l'État. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de salaire B. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 20 mai 2025 et envoyez les documents demandés par courriel àsecretariat.direction@lgl.luou par courrier postal à l’adresse: Avenue Victor Hugo, 41AL-1750 LuxembourgLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "B",
        "adding_date": "2025-05-05T11:01:00.129688"
    },
    {
        "Title": "Expert thématique en forages géothermiques et eaux souterraines (m/f) (réf. M00035509) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Mai/20250505-expertthmatiqueenforagesgother-364099.html",
        "Education Level": "Master",
        "Job Category": "Environnement et Aménagement du territoire",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Environnement, du Climat et de la Biodiversité",
        "Administration/Organization": "Administration de la gestion de l'eau",
        "Application Deadline": "27/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 27/05/2025 Ministère Ministère de l'Environnement, du Climat et de la Biodiversité Administration/Organisme Administration de la gestion de l'eau Lieu Esch-sur-Alzette (Belval) Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Environnement et Aménagement du territoire Réf. M00035509 Qui recrute ? Administration de la gestion de l'eau - Unité Autorisations Si vous souhaitez en savoir plus sur l’Administration de la gestion de l’eau, nous vous invitons à cliquer sur le lien ci-dessous pour visionner notre vidéo de présentation: Administration de la gestion de l'eau Missions Procéder au suivi et à la gestion des projets, autorisations, établissement d'avis pour les projets relatifs à la géothermie; Echanger avec les différentes instances (KlimaAgence, MECB, MECO, ...) pour une meilleure intégration de la protection des eaux souterraines pour les grands projets destinés à promouvoir les énergies renouvelables; Prendre en charge le traitement et le suivi des autorisations dans les zones de protection de captages d'eau souterraine; Procéder au traitement et au suivi des sites et sols pollués; Elaborer une stratégie, des procédures et des lignes directrices pour la géothermie. Profil Compétences techniques Disposer de bonnes connaissances en hydrogéologie et géologie; Se prévaloir de bonnes connaissances en géothermie; Faire preuve de bonnes capacités rédactionnelles et orales dans les trois langues administratives; Disposer d'une expérience confirmée dans la gestion de projets; Se prévaloir d'expérience avérée dans la gestion d'équipes. Compétences comportementales Avoir l’esprit ouvert et un esprit de synthèse; Être capable de travailler aussi bien en équipe que de façon autonome; Travailler méthodiquement et avec rigueur; Avoir un sens développé des responsabilités; S'adapter rapidement à des contextes légaux et techniques changeants; Faire preuve d'une forte capacité à garder son sang-froid dans tout type de situations; Etre capable de défendre ses idées de manière claire et précise et faire adhérer les interlocuteurs; Être dynamique et proactif. Atouts Disposer de bonnes connaissances de la législation relative à l'eau; Avoir des connaissances des législations et réglementations luxembourgeoises en matière de zones de protection; Avoir une expérience avérée dans la géothermie. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en géosciences ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature27/05/2025MinistèreMinistère de l'Environnement, du Climat et de la BiodiversitéAdministration/OrganismeAdministration de la gestion de l'eauLieuEsch-sur-Alzette (Belval)TâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEnvironnement et Aménagement du territoireRéf.M00035509",
        "Qui recrute ?": "Administration de la gestion de l'eau - Unité AutorisationsSi vous souhaitez en savoir plus sur l’Administration de la gestion de l’eau, nous vous invitons à cliquer sur le lien ci-dessous pour visionner notre vidéo de présentation:",
        "Missions": "Procéder au suivi et à la gestion des projets, autorisations, établissement d'avis pour les projets relatifs à la géothermie;Echanger avec les différentes instances (KlimaAgence, MECB, MECO, ...) pour une meilleure intégration de la protection des eaux souterraines pour les grands projets destinés à promouvoir les énergies renouvelables;Prendre en charge le traitement et le suivi des autorisations dans les zones de protection de captages d'eau souterraine;Procéder au traitement et au suivi des sites et sols pollués;Elaborer une stratégie, des procédures et des lignes directrices pour la géothermie.",
        "Profil": "Compétences techniques Disposer de bonnes connaissances en hydrogéologie et géologie;Se prévaloir de bonnes connaissances en géothermie;Faire preuve de bonnes capacités rédactionnelles et orales dans les trois langues administratives;Disposer d'une expérience confirmée dans la gestion de projets;Se prévaloir d'expérience avérée dans la gestion d'équipes. Compétences comportementales Avoir l’esprit ouvert et un esprit de synthèse;Être capable de travailler aussi bien en équipe que de façon autonome;Travailler méthodiquement et avec rigueur;Avoir un sens développé des responsabilités;S'adapter rapidement à des contextes légaux et techniques changeants;Faire preuve d'une forte capacité à garder son sang-froid dans tout type de situations;Etre capable de défendre ses idées de manière claire et précise et faire adhérer les interlocuteurs;Être dynamique et proactif. Atouts Disposer de bonnes connaissances de la législation relative à l'eau;Avoir des connaissances des législations et réglementations luxembourgeoises en matière de zones de protection;Avoir une expérience avérée dans la géothermie.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en géosciences ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-05-05T11:01:00.129695"
    },
    {
        "Title": "Expert - Construction durable et qualité de l'environnement intérieur (m/f) (réf. E00035503) (réf. F00035504)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Mai/20250505-expertconstructiondurableetqua-364048.html",
        "Education Level": "Master",
        "Job Category": "Economie",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Économie",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "04/06/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 04/06/2025 Ministère Ministère de l'Économie Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Economie Réf. F00035504 Qui recrute ? La Direction générale Industrie, nouvelles technologies et recherche (DG INTER) du ministère de l’Économie a pour mission la coordination des politiques de diversification économique dans les secteurs prioritaires (automobility, startup et scaleup, cybersecurité, technologies de la santé, construction durable, économie circulaire et écotechnologies, industrie et logistique, et espace), ainsi que du développement de stratégies transversales (IA, données et technologies quantiques). Dans ce cadre, les activités de la cellule « construction durable » s’articulent autour des deux dimensions construction saine / qualité de l’environnement intérieur et construction bas carbone en adoptant une vue holistique de la construction. Les réglementations, dont la transposition de la refonte de la directive européenne pour la performance énergétique des bâtiments offre des opportunités en matière d’innovation et de nouveaux marchés pour les entreprises, en favorisant la digitalisation, la préfabrication et le développement de chaînes de valeurs régionales. Missions Dans ce contexte, votre mission consistera à: Veiller au déploiement et à la mise en pratique des instruments de la construction saine et de la qualité de l’environnement intérieur bâti, développés par le ministère; Coordonner ces activités avec le G.I.E. Neobuild, en charge du déploiement et de l’exploitation des instruments sur le terrain; Soutenir les entreprises souhaitant développer des produits et services innovants dans ce domaine; Assurer une veille technique et réglementaire sur les sujets liés à la construction durable et à l’environnement intérieur; Représenter le ministère dans des groupes de travail nationaux et européens, en coordination avec d’autres administrations. Profil Compétences techniques Bonne compréhension des impacts de produits et procédés de construction sur la qualité de l’environnement intérieur; Connaissance des compositions chimiques des matériaux et des risques de pollution associés; Maîtrise d’outils informatiques d’analyse et de structuration de données; Bonnes capacités rédactionnelles pour des synthèses, rapports et procès-verbaux, en langues française et anglaise. Compétences comportementales Excellentes capacités organisationnelles et relationnelles; Esprit de synthèse et de conceptualisation; Rigueur, autonomie et sens des priorités pour une mise en œuvre efficace des actions; Sens du service et aptitude au travail en équipe; Pédagogie et clarté de présentation permettant de conseiller et de partager le savoir-faire; Curiosité, ouverture d’esprit et capacité d’adaptation à un environnement évolutif et complexe. Atouts Une expérience professionnelle avérée d’au moins 3 ans dans le secteur de la construction ou de l’industrie des matériaux de construction; Une formation complémentaire « Baubiologie » (p.ex. Institut für Baubiologie Neubeuern ou Rosenheim) ou formation H₂E (Neobuild); Expérience en analyse de la qualité de l’environnement intérieur (mesures, prélèvements, interprétation des résultats); Expérience dans l’accompagnement et le conseil aux entreprises en matière de construction durable, y inclus la gestion circulaire des ressources; Bonne connaissance des cadres réglementaires nationaux et européens en lien avec la qualité de l’environnement intérieur, la construction durable et l’efficience énergétique. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences environnementales, biologie, chimie, physique ou génie de l’environnement, génie chimique, génie des procédés ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature04/06/2025MinistèreMinistère de l'ÉconomieAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersEconomieRéf.F00035504",
        "Qui recrute ?": " La Direction générale Industrie, nouvelles technologies et recherche (DG INTER) du ministère de l’Économie a pour mission la coordination des politiques de diversification économique dans les secteurs prioritaires (automobility, startup et scaleup, cybersecurité, technologies de la santé, construction durable, économie circulaire et écotechnologies, industrie et logistique, et espace), ainsi que du développement de stratégies transversales (IA, données et technologies quantiques).Dans ce cadre, les activités de la cellule « construction durable » s’articulent autour des deux dimensions construction saine / qualité de l’environnement intérieur et construction bas carbone en adoptant une vue holistique de la construction. Les réglementations, dont la transposition de la refonte de la directive européenne pour la performance énergétique des bâtiments offre des opportunités en matière d’innovation et de nouveaux marchés pour les entreprises, en favorisant la digitalisation, la préfabrication et le développement de chaînes de valeurs régionales. ",
        "Missions": "Dans ce contexte, votre mission consistera à:Veiller au déploiement et à la mise en pratique des instruments de la construction saine et de la qualité de l’environnement intérieur bâti, développés par le ministère;Coordonner ces activités avec le G.I.E. Neobuild, en charge du déploiement et de l’exploitation des instruments sur le terrain;Soutenir les entreprises souhaitant développer des produits et services innovants dans ce domaine;Assurer une veille technique et réglementaire sur les sujets liés à la construction durable et à l’environnement intérieur;Représenter le ministère dans des groupes de travail nationaux et européens, en coordination avec d’autres administrations.",
        "Profil": "Compétences techniques Bonne compréhension des impacts de produits et procédés de construction sur la qualité de l’environnement intérieur;Connaissance des compositions chimiques des matériaux et des risques de pollution associés;Maîtrise d’outils informatiques d’analyse et de structuration de données;Bonnes capacités rédactionnelles pour des synthèses, rapports et procès-verbaux, en langues française et anglaise. Compétences comportementales Excellentes capacités organisationnelles et relationnelles;Esprit de synthèse et de conceptualisation;Rigueur, autonomie et sens des priorités pour une mise en œuvre efficace des actions;Sens du service et aptitude au travail en équipe;Pédagogie et clarté de présentation permettant de conseiller et de partager le savoir-faire;Curiosité, ouverture d’esprit et capacité d’adaptation à un environnement évolutif et complexe. Atouts Une expérience professionnelle avérée d’au moins 3 ans dans le secteur de la construction ou de l’industrie des matériaux de construction;Une formation complémentaire « Baubiologie » (p.ex. Institut für Baubiologie Neubeuern ou Rosenheim) ou formation H₂E (Neobuild);Expérience en analyse de la qualité de l’environnement intérieur (mesures, prélèvements, interprétation des résultats);Expérience dans l’accompagnement et le conseil aux entreprises en matière de construction durable, y inclus la gestion circulaire des ressources;Bonne connaissance des cadres réglementaires nationaux et européens en lien avec la qualité de l’environnement intérieur, la construction durable et l’efficience énergétique.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences environnementales, biologie, chimie, physique ou génie de l’environnement, génie chimique, génie des procédés ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-05-05T11:01:00.129748"
    },
    {
        "Title": "Psychologue du SPSE (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Mai/20250505-psychologueduspsemf-364071.html",
        "Education Level": "Master",
        "Job Category": "Cohésion sociale",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration pénitentiaire",
        "Application Deadline": "20/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 20/05/2025 Ministère Ministère de la Justice Administration/Organisme Administration pénitentiaire Lieu Centre pénitentiaire de Givenich Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Cohésion sociale Qui recrute ? Administration pénitentiaire Missions Mise en œuvre d’évaluations et d’interventions psychosociales en co-production avec les détenus dans le respect des règles et procédures définies dans le cadre du traitement pénologique. Réaliser des évaluations psychosociales: Réaliser des évaluations psychosociales en co-production avec le détenu en utilisant notamment des tests et des questionnaires psychologiques; Rédiger des rapports et des synthèses portant sur la personnalité du détenu; Réaliser des évaluations des objectifs dans le cadre de la mise en œuvre des mesures psychosociales spécifiques; Gérer le volet psychosocial du dossier d’insertion sociale du détenu. Réaliser des interventions psychosociales; Organiser et/ou mettre en œuvre : L’accueil psychosocial des détenus; Des consultations psychosociales ponctuelles; L’accompagnement psychosocial du détenu; Des mesures psychosociales générales; Des mesures psychosociales spécifiques sous forme de suivis et d’entraînements psychosociaux en individuel ou en groupe (Plan volontaire d’insertion (PVI)). Elaborer et gérer des outils de travail dans le cadre du travail psychosocial; Travailler en équipe multidisciplinaire et en réseau: Collaborer étroitement avec les membres du SPSE et participer aux réunions du service; Assurer l’échange d’informations avec la direction du Centre pénitentiaire et les services impliqués au niveau du traitement pénologique (Commission du Traitement Pénologique (CTP)); Echanger des informations avec les partenaires de l’Administration pénitentiaire (SCAS, SPMP, Suchthëllef, etc.); Participer à différentes réunions portant sur l’aménagement de la peine (Commission Consultative à l’Exécution des Peines (CCEP), Commission des Longues Peines (CLP)); Coopérer dans le cadre des interventions au niveau du Plan Volontaire d’Insertion. Profil Compétences techniques Compétences métiers: Législations et réglementation: Connaissance de la législation et de la réglementation de l’Administration pénitentiaire. Méthodologie: Connaissance des théories, méthodes, techniques et instruments usuels du travail psychosocial. Aptitudes techniques: Maîtrise des tests et questionnaires psychologiques; Maîtrise de la rédaction de rapports psychologiques; Maîtrise de la conduite d’entretiens individuels. Compétences support: Applications bureautiques: Savoir travailler avec les outils informatiques courants (Outlook, Excel, Word et Powerpoint). Compétences langues: Compétences écrites: Luxembourgeois: Expérimenté; Français: Expérimenté; Allemand: Expérimenté; Anglais: Indépendant. Compétences orales: Luxembourgeois: Expérimenté; Français: Expérimenté; Allemand: Expérimenté; Anglais: Indépendant. Compétences comportementales Avoir une ouverture d'esprit; Savoir s'auto-développer; Avoir une capacité d'analyse critique, de synthèse et de raisonnement; Faire preuve de discrétion; Savoir garder ses distances professionnelles; Avoir le sens des responsabilités, savoir travailler de manière autonome; Savoir anticiper et prendre des décisions; Avoir un esprit d'initiative, être réactif, flexible et persévérant; Avoir une capacité à s'adapter au changement; Faire preuve de capacités d'écoute et d'empathie; Avoir des capacités d'autoréflexion, savoir se remettre en question; Gérer des situations complexes et savoir désescalader des situations de crises. Atouts La connaissance de toute autre langue étrangère constitue un atout. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 20 mai 2025 et envoyez les documents demandés par courriel à recrutement@ap.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature20/05/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration pénitentiaireLieuCentre pénitentiaire de GivenichTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersCohésion sociale",
        "Qui recrute ?": " Administration pénitentiaire ",
        "Missions": "Mise en œuvre d’évaluations et d’interventions psychosociales en co-production avec les détenus dans le respect des règles et procédures définies dans le cadre du traitement pénologique.Réaliser des évaluations psychosociales:Réaliser des évaluations psychosociales en co-production avec le détenu en utilisant notamment des tests et des questionnaires psychologiques;Rédiger des rapports et des synthèses portant sur la personnalité du détenu;Réaliser des évaluations des objectifs dans le cadre de la mise en œuvre des mesures psychosociales spécifiques;Gérer le volet psychosocial du dossier d’insertion sociale du détenu.Réaliser des interventions psychosociales;Organiser et/ou mettre en œuvre :L’accueil psychosocial des détenus;Des consultations psychosociales ponctuelles;L’accompagnement psychosocial du détenu;Des mesures psychosociales générales;Des mesures psychosociales spécifiques sous forme de suivis et d’entraînements psychosociaux en individuel ou en groupe (Plan volontaire d’insertion (PVI)).Elaborer et gérer des outils de travail dans le cadre du travail psychosocial;Travailler en équipe multidisciplinaire et en réseau:Collaborer étroitement avec les membres du SPSE et participer aux réunions du service;Assurer l’échange d’informations avec la direction du Centre pénitentiaire et les services impliqués au niveau du traitement pénologique (Commission du Traitement Pénologique (CTP));Echanger des informations avec les partenaires de l’Administration pénitentiaire (SCAS, SPMP, Suchthëllef, etc.);Participer à différentes réunions portant sur l’aménagement de la peine (Commission Consultative à l’Exécution des Peines (CCEP), Commission des Longues Peines (CLP));Coopérer dans le cadre des interventions au niveau du Plan Volontaire d’Insertion.",
        "Profil": "Compétences techniques Compétences métiers:Législations et réglementation:Connaissance de la législation et de la réglementation de l’Administration pénitentiaire.Méthodologie:Connaissance des théories, méthodes, techniques et instruments usuels du travail psychosocial.Aptitudes techniques:Maîtrise des tests et questionnaires psychologiques;Maîtrise de la rédaction de rapports psychologiques;Maîtrise de la conduite d’entretiens individuels.Compétences support:Applications bureautiques:Savoir travailler avec les outils informatiques courants (Outlook, Excel, Word et Powerpoint).Compétences langues:Compétences écrites:Luxembourgeois: Expérimenté;Français: Expérimenté;Allemand: Expérimenté;Anglais: Indépendant.Compétences orales:Luxembourgeois: Expérimenté;Français: Expérimenté;Allemand: Expérimenté;Anglais: Indépendant. Compétences comportementales Avoir une ouverture d'esprit;Savoir s'auto-développer;Avoir une capacité d'analyse critique, de synthèse et de raisonnement;Faire preuve de discrétion;Savoir garder ses distances professionnelles;Avoir le sens des responsabilités, savoir travailler de manière autonome;Savoir anticiper et prendre des décisions;Avoir un esprit d'initiative, être réactif, flexible et persévérant;Avoir une capacité à s'adapter au changement;Faire preuve de capacités d'écoute et d'empathie;Avoir des capacités d'autoréflexion, savoir se remettre en question;Gérer des situations complexes et savoir désescalader des situations de crises. Atouts La connaissance de toute autre langue étrangère constitue un atout.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 20 mai 2025 et envoyez les documents demandés par courriel àrecrutement@ap.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-05-05T11:01:00.129786"
    },
    {
        "Title": "Agent à l'entretien et nettoyage du bâtiment (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/salaries/2025/B/Mai/20250505-agentlentretienetnettoyagedubt-364038.html",
        "Job Category": "Technique et infrastructure",
        "Status": "Salarié",
        "Task": "Autre",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée de garçons de Luxembourg",
        "Application Deadline": "20/05/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié Groupe de salaire B Date limite de candidature 20/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée de garçons de Luxembourg Lieu Luxembourg Tâche Tâche à temps partiel (62,5%) Nombre de postes vacants 1 Type de contrat CDI Catégorie de métiers Technique et infrastructure Qui recrute ? Lycée de garçons de Luxembourg Missions Le nettoyage des couloirs du lycée à l’aide de la machine auto-laveuse; Le nettoyage des salles de classe et salles spéciale. Profil Compétences techniques Respecter les mesures de sécurité en relation avec les infrastructures et les installations techniques; Maîtriser les technologies de l'information et de la communication; Maîtriser l'organisation et la gérance des travaux d'entretien; Maîtriser la recherche de solutions concernant les problèmes techniques. Compétences comportementales Communiquer de manière régulière, consensuelle et cohérente dans le respect des règles d'usage; Savoir mobiliser les dispositifs d'aide. Conditions d’admission Poste de salarié de l'État Obtenez plus de détails sur les conditions d'admission des salariés de l'État . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de salaire B. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 20 mai 2025 et envoyez les documents demandés par courriel à secretariat.direction@lgl.lu ou par courrier postal à l’adresse : Avenue Victor Hugo, 41A L-1750 Luxembourg Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutSalariéGroupe de salaireBDate limite de candidature20/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée de garçons de LuxembourgLieuLuxembourgTâcheTâche à temps partiel (62,5%)Nombre de postes vacants1Type de contratCDICatégorie de métiersTechnique et infrastructure",
        "Qui recrute ?": " Lycée de garçons de Luxembourg ",
        "Missions": "Le nettoyage des couloirs du lycée à l’aide de la machine auto-laveuse;Le nettoyage des salles de classe et salles spéciale.",
        "Profil": "Compétences techniques Respecter les mesures de sécurité en relation avec les infrastructures et les installations techniques;Maîtriser les technologies de l'information et de la communication;Maîtriser l'organisation et la gérance des travaux d'entretien;Maîtriser la recherche de solutions concernant les problèmes techniques. Compétences comportementales Communiquer de manière régulière, consensuelle et cohérente dans le respect des règles d'usage;Savoir mobiliser les dispositifs d'aide.",
        "Conditions d’admission": "Poste de salarié de l'État Obtenez plus de détails sur lesconditions d'admission des salariés de l'État. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de salaire B. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 20 mai 2025 et envoyez les documents demandés par courriel àsecretariat.direction@lgl.luou par courrier postal à l’adresse :Avenue Victor Hugo, 41AL-1750 LuxembourgLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "B",
        "adding_date": "2025-05-05T11:01:00.130027"
    },
    {
        "Title": "Directeur (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Mai/20250505-directeurmf-364068.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire - fonction dirigeante",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement des apprentissages Grande-Duchesse Maria Teresa",
        "Application Deadline": "20/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Nomination (renouvelable) pour une durée de 7 ans",
        "Full Description": "Informations générales Statut Fonctionnaire - fonction dirigeante Groupe de traitement A1 Date limite de candidature 20/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement des apprentissages Grande-Duchesse Maria Teresa Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Nomination (renouvelable) pour une durée de 7 ans Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Qui recrute ? Centre pour le développement des apprentissages Grande-Duchesse Maria Teresa Missions Mettre en œuvre la politique éducative; Assurer la collaboration et les échanges réguliers entre les différents Centres de compétences, l’agence et leur personnel respectif; Garantir la mise en réseau des Centres de compétences; Mise en œuvre de recommandations et de lignes directrices ministérielles en matière de prises en charge en faveur des enfants ou jeunes à besoins éducatifs spécifiques; Promotion de la formation continue assurée par les Centres ou destinée aux collaborateurs des Centres; Élaboration de stratégies, de programmes et d’activités en étroite consultation avec les autres organismes du système scolaire et d'autres partenaires; Gestion de l'établissement. Profil Compétences techniques Piloter l'action éducative selon le programme politique; Mesurer l'efficacité des prises en charges spécialisées; Contribuer aux principaux actes de gestion de personnels; Conseiller et former le personnel du centre; Conseiller l'autorité ministérielle et participer aux instances ministérielles; Connaissances du système éducatif; Connaissances des techniques de conduite du changement; Connaissances de la méthodologie de conduite de projet; Connaissances de conduire des entretiens; Connaissances de jouer un rôle de conseil; Connaissances de piloter un projet. Compétences comportementales Autonomie; Sens d’initiative et disponibilité; Adaptabilité et réactivité; Excellente capacité d'analyse et esprit de synthèse; Capacités de planifier et d'organiser; Rigueur; Aisance relationnelle et esprit d'équipe; Capacités d'écoute, de compréhension et de réaction; Sens des responsabilités. Conditions d’admission Poste de fonctionnaire de l'État Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Le directeur du Centre est choisi parmi les fonctionnaires ou anciens fonctionnaires de la catégorie de traitement A1 qui ont exercé, pendant au moins cinq ans, des fonctions rattachées à la rubrique \"Enseignement\" ou au sous-groupe \"éducatif et psycho-social\" de la rubrique \"Administration générale\" et pouvant se prévaloir d'une expérience professionnelle de cinq ans au moins dans le domaine de la prise en charge spécialisée d'enfants et de jeunes à besoins éducatifs spécifiques. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 20 mai 2025 et envoyez les documents demandés par courriel à candidatures.fd@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutFonctionnaire - fonction dirigeanteGroupe de traitementA1Date limite de candidature20/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement des apprentissages Grande-Duchesse Maria TeresaLieuStrassenTâcheTâche complèteNombre de postes vacants1Type de contratNomination (renouvelable) pour une durée de 7 ansNationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires générales",
        "Qui recrute ?": " Centre pour le développement des apprentissages Grande-Duchesse Maria Teresa ",
        "Missions": "Mettre en œuvre la politique éducative;Assurer la collaboration et les échanges réguliers entre les différents Centres de compétences, l’agence et leur personnel respectif;Garantir la mise en réseau des Centres de compétences;Mise en œuvre de recommandations et de lignes directrices ministérielles en matière de prises en charge en faveur des enfants ou jeunes à besoins éducatifs spécifiques;Promotion de la formation continue assurée par les Centres ou destinée aux collaborateurs des Centres; Élaboration de stratégies, de programmes et d’activités en étroite consultation avec les autres organismes du système scolaire et d'autres partenaires;Gestion de l'établissement.",
        "Profil": "Compétences techniques Piloter l'action éducative selon le programme politique;Mesurer l'efficacité des prises en charges spécialisées;Contribuer aux principaux actes de gestion de personnels;Conseiller et former le personnel du centre;Conseiller l'autorité ministérielle et participer aux instances ministérielles;Connaissances du système éducatif;Connaissances des techniques de conduite du changement;Connaissances de la méthodologie de conduite de projet;Connaissances de conduire des entretiens;Connaissances de jouer un rôle de conseil;Connaissances de piloter un projet. Compétences comportementales Autonomie;Sens d’initiative et disponibilité;Adaptabilité et réactivité;Excellente capacité d'analyse et esprit de synthèse;Capacités de planifier et d'organiser;Rigueur;Aisance relationnelle et esprit d'équipe;Capacités d'écoute, de compréhension et de réaction;Sens des responsabilités.",
        "Conditions d’admission": "Poste de fonctionnaire de l'État Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Le directeur du Centre est choisi parmi les fonctionnaires ou anciens fonctionnaires de la catégorie de traitement A1 qui ont exercé, pendant au moins cinq ans, des fonctions rattachées à la rubrique \"Enseignement\" ou au sous-groupe \"éducatif et psycho-social\" de la rubrique \"Administration générale\" et pouvant se prévaloir d'une expérience professionnelle de cinq ans au moins dans le domaine de la prise en charge spécialisée d'enfants et de jeunes à besoins éducatifs spécifiques. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 20 mai 2025 et envoyez les documents demandés par courriel àcandidatures.fd@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-05-05T11:01:00.130200"
    },
    {
        "Title": "Educateur diplômé (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/B1/Mai/20250505-educateureducatricediplmemf-364024.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Nordstad-Lycée",
        "Application Deadline": "20/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 20/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Nordstad-Lycée Lieu Diekirch Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Nordstad-Lycée Missions Accompagner les élèves dans leur vie scolaire et dans l'aquisition de compétences sociales; Assister les enseignants lors de la prise en charge d’élèves en difficulté scolaire et d’élèves à besoins spécifiques; Collaborer à l’organisation des activités de prise en charge éducative en dehors des heures de classe; Organiser des activités de prévention; Organiser et superviser des séquences d’études et d'activité; Accompagner des projets socio-éducatifs; Collaborer avec l'équipe de la classe mosaïque et le CISP (Centre Movida). Profil Compétences techniques Connaître différentes techniques d'apprentissage; Pouvoir appliquer les techniques éducatives adaptées à la tâche; Comprendre le rôle de tous les acteurs du milieu scolaire; Savoir utiliser les moyens de communication adaptés; Connaître les techniques d'aide et d'appui pédagogique; Connaître les critères d'évaluation et de promotion des élèves; Savoir valoriser l'autonomie des élèves. Compétences comportementales Savoir gérer des conflits; Savoir travailler en équipe; Communiquer de façon régulière et cohérente; Savoir mobiliser les dispositifs d'aide; Savoir gagner la confiance des élèves. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d'études secondaires techniques, division des professions de santé ainsi que du diplôme d'éducateur et vous disposez de l'autorisation d'exercer la profession d'éducateur. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 20 mai 2025 et envoyez les documents demandés par courriel à rh@nosl.lu ou par courrier postal à l’adresse rue Joseph Merten, 17 L-9257 Diekirch Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature20/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeNordstad-LycéeLieuDiekirchTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Nordstad-Lycée ",
        "Missions": "Accompagner les élèves dans leur vie scolaire et dans l'aquisition de compétences sociales;Assister les enseignants lors de la prise en charge d’élèves en difficulté scolaire et d’élèves à besoins spécifiques;Collaborer à l’organisation des activités de prise en charge éducative en dehors des heures de classe;Organiser des activités de prévention;Organiser et superviser des séquences d’études et d'activité;Accompagner des projets socio-éducatifs;Collaborer avec l'équipe de la classe mosaïque et le CISP (Centre Movida).",
        "Profil": "Compétences techniques Connaître différentes techniques d'apprentissage;Pouvoir appliquer les techniques éducatives adaptées à la tâche;Comprendre le rôle de tous les acteurs du milieu scolaire;Savoir utiliser les moyens de communication adaptés;Connaître les techniques d'aide et d'appui pédagogique;Connaître les critères d'évaluation et de promotion des élèves;Savoir valoriser l'autonomie des élèves. Compétences comportementales Savoir gérer des conflits;Savoir travailler en équipe;Communiquer de façon régulière et cohérente;Savoir mobiliser les dispositifs d'aide;Savoir gagner la confiance des élèves.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d'études secondaires techniques, division des professions de santé ainsi que du diplôme d'éducateur et vous disposez de l'autorisation d'exercer la profession d'éducateur. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 20 mai 2025 et envoyez les documents demandés par courriel àrh@nosl.luou par courrier postal à l’adresserue Joseph Merten, 17L-9257 DiekirchLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "B1",
        "adding_date": "2025-05-05T11:01:00.130233"
    },
    {
        "Title": "Expert thématique en forages géothermiques et eaux souterraines (m/f) (réf. E00035507) (réf. F00035508)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Mai/20250505-expertthmatiqueenforagesgother-364093.html",
        "Education Level": "Master",
        "Job Category": "Environnement et Aménagement du territoire",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Environnement, du Climat et de la Biodiversité",
        "Administration/Organization": "Administration de la gestion de l'eau",
        "Application Deadline": "27/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 27/05/2025 Ministère Ministère de l'Environnement, du Climat et de la Biodiversité Administration/Organisme Administration de la gestion de l'eau Lieu Esch-sur-Alzette (Belval) Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Environnement et Aménagement du territoire Réf. F00035508 Qui recrute ? Administration de la gestion de l'eau - Unité Autorisations Si vous souhaitez en savoir plus sur l’Administration de la gestion de l’eau, nous vous invitons à cliquer sur le lien ci-dessous pour visionner notre vidéo de présentation: Administration de la gestion de l'eau Missions Procéder au suivi et à la gestion des projets, autorisations, établissement d'avis pour les projets relatifs à la géothermie; Echanger avec les différentes instances (KlimaAgence, MECB, MECO, ...) pour une meilleure intégration de la protection des eaux souterraines pour les grands projets destinés à promouvoir les énergies renouvelables; Prendre en charge le traitement et le suivi des autorisations dans les zones de protection de captages d'eau souterraine; Procéder au traitement et au suivi des sites et sols pollués; Elaborer une stratégie, des procédures et des lignes directrices pour la géothermie. Profil Compétences techniques Disposer de bonnes connaissances en hydrogéologie et géologie; Se prévaloir de bonnes connaissances en géothermie; Faire preuve de bonnes capacités rédactionnelles et orales dans les trois langues administratives; Disposer d'une expérience confirmée dans la gestion de projets; Se prévaloir d'expérience avérée dans la gestion d'équipes. Compétences comportementales Avoir l’esprit ouvert et un esprit de synthèse; Être capable de travailler aussi bien en équipe que de façon autonome; Travailler méthodiquement et avec rigueur; Avoir un sens développé des responsabilités; S'adapter rapidement à des contextes légaux et techniques changeants; Faire preuve d'une forte capacité à garder son sang-froid dans tout type de situations; Etre capable de défendre ses idées de manière claire et précise et faire adhérer les interlocuteurs; Être dynamique et proactif. Atouts Disposer de bonnes connaissances de la législation relative à l'eau; Avoir des connaissances des législations et réglementations luxembourgeoises en matière de zones de protection. Avoir une expérience avérée dans la géothermie. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en géosciences ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature27/05/2025MinistèreMinistère de l'Environnement, du Climat et de la BiodiversitéAdministration/OrganismeAdministration de la gestion de l'eauLieuEsch-sur-Alzette (Belval)TâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEnvironnement et Aménagement du territoireRéf.F00035508",
        "Qui recrute ?": "Administration de la gestion de l'eau - Unité AutorisationsSi vous souhaitez en savoir plus sur l’Administration de la gestion de l’eau, nous vous invitons à cliquer sur le lien ci-dessous pour visionner notre vidéo de présentation:",
        "Missions": "Procéder au suivi et à la gestion des projets, autorisations, établissement d'avis pour les projets relatifs à la géothermie;Echanger avec les différentes instances (KlimaAgence, MECB, MECO, ...) pour une meilleure intégration de la protection des eaux souterraines pour les grands projets destinés à promouvoir les énergies renouvelables;Prendre en charge le traitement et le suivi des autorisations dans les zones de protection de captages d'eau souterraine;Procéder au traitement et au suivi des sites et sols pollués;Elaborer une stratégie, des procédures et des lignes directrices pour la géothermie.",
        "Profil": "Compétences techniques Disposer de bonnes connaissances en hydrogéologie et géologie;Se prévaloir de bonnes connaissances en géothermie;Faire preuve de bonnes capacités rédactionnelles et orales dans les trois langues administratives;Disposer d'une expérience confirmée dans la gestion de projets;Se prévaloir d'expérience avérée dans la gestion d'équipes. Compétences comportementales Avoir l’esprit ouvert et un esprit de synthèse;Être capable de travailler aussi bien en équipe que de façon autonome;Travailler méthodiquement et avec rigueur;Avoir un sens développé des responsabilités;S'adapter rapidement à des contextes légaux et techniques changeants;Faire preuve d'une forte capacité à garder son sang-froid dans tout type de situations;Etre capable de défendre ses idées de manière claire et précise et faire adhérer les interlocuteurs;Être dynamique et proactif. Atouts Disposer de bonnes connaissances de la législation relative à l'eau;Avoir des connaissances des législations et réglementations luxembourgeoises en matière de zones de protection.Avoir une expérience avérée dans la géothermie.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en géosciences ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-05-05T11:01:00.130394"
    },
    {
        "Title": "Agent municipal (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/D1/Mai/20250505-agentmunicipalmf-364013.html",
        "Education Level": "3 années ES",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "13/06/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement D1 Date limite de candidature 13/06/2025 Commune/Syndicat de communes Administration communale de Frisange Circonscription Sud Lieu Frisange Service/Département Agent municipal Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://frisange.lu/poste-vacant-agent-municipal/",
        "Informations générales": "StatutFonctionnaireGroupe de traitementD1Date limite de candidature13/06/2025Commune/Syndicat de communesAdministration communale de FrisangeCirconscriptionSudLieuFrisangeService/DépartementAgent municipalTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoise",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://frisange.lu/poste-vacant-agent-municipal/",
        "Group Classification": "D1",
        "Location": "Sud",
        "adding_date": "2025-05-05T11:01:00.130408"
    }
]