[
    {
        "Title": "Chargé de gestion en génie civil (m/f) (réf. E00040684) (réf. F00040685) (réf. M00040686)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A2/Fevrier/20260220-chargdegestionengniecivilmfrfe-447672.html",
        "Education Level": "Bachelor",
        "Job Category": "Technique et infrastructure",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Administration des bâtiments publics",
        "Application Deadline": "13/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 13/03/2026 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Administration des bâtiments publics Lieu Diekirch Tâche Tâche complète Nombre de postes vacants 2 Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Administration des bâtiments publics Missions En tant que bachelor en ingénierie - génie civil au sein de l’Administration des bâtiments publics vous êtes chargé du suivi des nouveaux projets de construction, de leur rénovation ou extension et d’assainissement énergétique ainsi que des programmes d’entretien des immeubles faisant partie du patrimoine étatique à gérer par l’Administration des bâtiments publics. Vos principales missions sont : Analyse critique des demandes de travaux du point de vue financier, durable, écologique et énergétique; Suivi actif des différentes étapes des projets de construction et de rénovation; Analyse et évaluation des solutions techniques d’exécution; Analyse des bordereaux de soumission; Coordination et suivi des procédures en matière de marchés publics; Suivi des travaux, des coûts et du planning d’exécution; Suivi du programme d’entretien des immeubles étatiques et de ses équipements; Mise en oeuvre des stratégies techniques et environnementales de l'Administration. Profil Compétences techniques Connaissances au niveau du suivi, de la mise en œuvre des projets de construction; Votre travail comprendra notamment l’assistance au développement des études, l’analyse des bordereaux de soumission, la coordination et le suivi des procédures en matière de marchés publics, le contrôle des travaux, des coûts et du planning d’exécution. Compétences comportementales Innover et évaluer des informations de façon analytique et critique; Travailler en équipe et gérer les imprévus; Organiser le travail en fonction des priorités et objectifs; Communiquer correctement; Prendre l’initiative de résoudre des problèmes. Atouts Expérience professionnelle dans le secteur de la construction au Luxembourg. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en génie civil ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature13/03/2026MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeAdministration des bâtiments publicsLieuDiekirchTâcheTâche complèteNombre de postes vacants2NationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Administration des bâtiments publics ",
        "Missions": "En tant que bachelor en ingénierie - génie civil au sein de l’Administration des bâtiments publics vous êtes chargé du suivi des nouveaux projets de construction, de leur rénovation ou extension et d’assainissement énergétique ainsi que des programmes d’entretien des immeubles faisant partie du patrimoine étatique à gérer par l’Administration des bâtiments publics. Vos principales missions sont :Analyse critique des demandes de travaux du point de vue financier, durable, écologique et énergétique;Suivi actif des différentes étapes des projets de construction et de rénovation;Analyse et évaluation des solutions techniques d’exécution;Analyse des bordereaux de soumission;Coordination et suivi des procédures en matière de marchés publics;Suivi des travaux, des coûts et du planning d’exécution;Suivi du programme d’entretien des immeubles étatiques et de ses équipements;Mise en oeuvre des stratégies techniques et environnementales de l'Administration.",
        "Profil": "Compétences techniques Connaissances au niveau du suivi, de la mise en œuvre des projets de construction;Votre travail comprendra notamment l’assistance au développement des études, l’analyse des bordereaux de soumission, la coordination et le suivi des procédures en matière de marchés publics, le contrôle des travaux, des coûts et du planning d’exécution. Compétences comportementales Innover et évaluer des informations de façon analytique et critique;Travailler en équipe et gérer les imprévus;Organiser le travail en fonction des priorités et objectifs;Communiquer correctement;Prendre l’initiative de résoudre des problèmes. Atouts Expérience professionnelle dans le secteur de la construction au Luxembourg.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en génie civil ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2026-02-21T02:29:54.423873"
    },
    {
        "Title": "Technicien en informatique (m/f) (réf. E00040668)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/A2/Fevrier/20260220-technicieneninformatiquemfrfe0-447646.html",
        "Education Level": "Bachelor",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre de gestion informatique de l'éducation (CGIE)",
        "Application Deadline": "06/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 06/03/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre de gestion informatique de l'éducation (CGIE) Lieu Ettelbruck Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Qui recrute ? Le Centre de Gestion Informatique de l’Éducation (CGIE) est l'administration luxembourgeoise en charge de la gestion et du développement des services IT pour l'éducation nationale, y compris les établissements secondaires publics, les enseignants et les élèves. Nos services couvrent un large éventail de solutions et d'infrastructures numériques dédiées à l'éducation. Découvrez nos missions sur notre site internet : https://www.cgie.lu . En rejoignant le CGIE, vous intégrerez une équipe collégiale et dynamique, engagée dans l'innovation technologique, avec des opportunités de développement professionnel et une participation active à des projets d'envergure nationale pour le développement des outils numériques de l'éducation. Vous contribuerez à la transformation digitale en participant à la conception et à l'optimisation de solutions numériques adaptées aux besoins de l’éducation nationale. Le CGIE valorise le travail collaboratif et encourage ses collaborateurs à s'investir dans des initiatives d'innovation tout en offrant un cadre stimulant pour progresser dans leur carrière. Nous offrons : Un environnement technologique diversifié, propice à l'innovation de notre secteur; Des projets d'envergure nationale pour le développement des outils numériques de l'éducation; Des initiatives centrées sur les besoins des élèves, des enseignants et du personnel administratif et technique; Une ambiance de travail collaborative, dynamique et multilingue; Une administration qui valorise les compétences de ses collaborateurs et encourage le développement professionnel. Missions Assurer la gestion journalière du parc informatique au sein d’un établissement scolaire; Suivi du fonctionnement du parc informatique (installation, paramétrage, dépannage, etc.); Administration de serveurs; Installation des postes de travail et configuration de logiciels; Assistance technique aux utilisateurs; Assurer la gestion et la maintenance des systèmes et solutions; Tenue de l’inventaire; Vérification des sauvegardes et des mises à jour des logiciels réseaux, antivirus etc.; Prendre en charge la rédaction des supports (tutoriels, procédures, FAQ, astuces, etc.). Profil Compétences techniques Formation de technicien en informatique ou expérience professionnelle dans le même domaine; Bonnes connaissances du système d’exploitation Windows 11; Connaissances des systèmes d'exploitation Windows Serveur et administration Active Directory; Connaissances systèmes d'exploitation Mac OSX; Connaissances de base dans le domaine des réseaux informatiques; Connaissances d’équipement réseautique; Connaissance des outils de bureautique courantes; Capacité d'analyse et de rédaction. Compétences comportementales Travail méthodique et rigoureux; Sens de l'organisation et de responsabilités; Capacité de travailler de manière indépendante ainsi qu'en équipe; Capacité d’adaptation; Avoir le contact aisé avec les enseignants et les élèves; Prêt à encourir les formations nécessaires pour l'accomplissement de la présente mission. Atouts Un BTS dans le domaine de l’informatique. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature06/03/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre de gestion informatique de l'éducation (CGIE)LieuEttelbruckTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communication",
        "Qui recrute ?": "Le Centre de Gestion Informatique de l’Éducation (CGIE) est l'administration luxembourgeoise en charge de la gestion et du développement des services IT pour l'éducation nationale, y compris les établissements secondaires publics, les enseignants et les élèves.Nos services couvrent un large éventail de solutions et d'infrastructures numériques dédiées à l'éducation. Découvrez nos missions sur notre site internet :https://www.cgie.lu.En rejoignant le CGIE, vous intégrerez une équipe collégiale et dynamique, engagée dans l'innovation technologique, avec des opportunités de développement professionnel et une participation active à des projets d'envergure nationale pour le développement des outils numériques de l'éducation. Vous contribuerez à la transformation digitale en participant à la conception et à l'optimisation de solutions numériques adaptées aux besoins de l’éducation nationale. Le CGIE valorise le travail collaboratif et encourage ses collaborateurs à s'investir dans des initiatives d'innovation tout en offrant un cadre stimulant pour progresser dans leur carrière.Nous offrons :Un environnement technologique diversifié, propice à l'innovation de notre secteur;Des projets d'envergure nationale pour le développement des outils numériques de l'éducation;Des initiatives centrées sur les besoins des élèves, des enseignants et du personnel administratif et technique;Une ambiance de travail collaborative, dynamique et multilingue;Une administration qui valorise les compétences de ses collaborateurs et encourage le développement professionnel.",
        "Missions": "Assurer la gestion journalière du parc informatique au sein d’un établissement scolaire;Suivi du fonctionnement du parc informatique (installation, paramétrage, dépannage, etc.);Administration de serveurs;Installation des postes de travail et configuration de logiciels;Assistance technique aux utilisateurs;Assurer la gestion et la maintenance des systèmes et solutions;Tenue de l’inventaire;Vérification des sauvegardes et des mises à jour des logiciels réseaux, antivirus etc.;Prendre en charge la rédaction des supports (tutoriels, procédures, FAQ, astuces, etc.).",
        "Profil": "Compétences techniques Formation de technicien en informatique ou expérience professionnelle dans le même domaine;Bonnes connaissances du système d’exploitation Windows 11;Connaissances des systèmes d'exploitation Windows Serveur et administration Active Directory;Connaissances systèmes d'exploitation Mac OSX;Connaissances de base dans le domaine des réseaux informatiques;Connaissances d’équipement réseautique;Connaissance des outils de bureautique courantes;Capacité d'analyse et de rédaction. Compétences comportementales Travail méthodique et rigoureux;Sens de l'organisation et de responsabilités;Capacité de travailler de manière indépendante ainsi qu'en équipe;Capacité d’adaptation;Avoir le contact aisé avec les enseignants et les élèves;Prêt à encourir les formations nécessaires pour l'accomplissement de la présente mission. Atouts Un BTS dans le domaine de l’informatique.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences des connaissances de 3 langues administrativespour le groupe d'indemnité A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2026-02-21T02:29:54.424381"
    },
    {
        "Title": "Gestionnaire du centre de documentation et de la médiathèque (m/f) (réf. E00040666)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/A2/Fevrier/20260220-gestionnaireducentrededocument-447607.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "École nationale de santé du Luxembourg (ENSA)",
        "Application Deadline": "06/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 mai 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 06/03/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme École nationale de santé du Luxembourg (ENSA) Lieu Strassen Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 mai 2027 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? École nationale de santé du Luxembourg (ENSA) Missions Catalogage (monographies, DVD, Blu-ray, CD, périodiques) et indexation; Suivi du traitement physique des documents, rangement régulier des documents, inventaire du fonds; Créer des événements propices au déploiement d’approches pédagogiques proposées par les enseignants; Suivi des abonnements, bulletinage et conservation; Gestion électronique des documents : suivi de la veille documentaire, sélection, numérisation, OCRisation, organisation dans l’arborescence, diffusion; Accueil du public (présentiel); Médiation : suivi et propositions d’activités, assurer les visites du service, valorisation de la bibliothèque par la création de dossiers documentaires et recherches bibliographiques; Archivage : encodage de fonds d’archives. Profil Compétences techniques Connaissances de la législation en matière de bibliothéconomie, de gestion électronique de documents et de conservation; Connaissances des différents domaines de la santé propres au LTPS (soins, sciences et technologies de la santé, pharmacie); Connaissances de base de la législation nationale et européenne en matière de droits d’auteur; Aménagement d’un espace pédagogique et organisation d’événements; Connaissances en technologies de l’information et de la communication; MS Office; Outils de catalogue et indexation; Outils de veille documentaire; NTIC; Logiciel de communication et d’édition. Compétences comportementales Aisance relationnelle; Précision et rigueur; Sens du service public; Sens du travail en équipe; Planification et organisation; Partage de l’information et de savoirs; Dialogue avec différents publics. Atouts Toute expérience dans le domaine est un atout. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le cadre d’études associées à la gestion d’un centre de documentation en adéquation avec l’organisation d’événements ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature06/03/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeÉcole nationale de santé du Luxembourg (ENSA)LieuStrassenTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDD jusqu'au 31 mai 2027NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " École nationale de santé du Luxembourg (ENSA) ",
        "Missions": "Catalogage (monographies, DVD, Blu-ray, CD, périodiques) et indexation;Suivi du traitement physique des documents, rangement régulier des documents, inventaire du fonds;Créer des événements propices au déploiement d’approches pédagogiques proposées par les enseignants;Suivi des abonnements, bulletinage et conservation;Gestion électronique des documents : suivi de la veille documentaire, sélection, numérisation, OCRisation, organisation dans l’arborescence, diffusion;Accueil du public (présentiel);Médiation : suivi et propositions d’activités, assurer les visites du service, valorisation de la bibliothèque par la création de dossiers documentaires et recherches bibliographiques;Archivage : encodage de fonds d’archives.",
        "Profil": "Compétences techniques Connaissances de la législation en matière de bibliothéconomie, de gestion électronique de documents et de conservation;Connaissances des différents domaines de la santé propres au LTPS (soins, sciences et technologies de la santé, pharmacie);Connaissances de base de la législation nationale et européenne en matière de droits d’auteur;Aménagement d’un espace pédagogique et organisation d’événements;Connaissances en technologies de l’information et de la communication;MS Office;Outils de catalogue et indexation;Outils de veille documentaire;NTIC;Logiciel de communication et d’édition. Compétences comportementales Aisance relationnelle;Précision et rigueur;Sens du service public;Sens du travail en équipe;Planification et organisation;Partage de l’information et de savoirs;Dialogue avec différents publics. Atouts Toute expérience dans le domaine est un atout.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le cadre d’études associées à la gestion d’un centre de documentation en adéquation avec l’organisation d’événements ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2026-02-21T02:29:54.424454"
    },
    {
        "Title": "Auditionneur (m/f) (réf. E00040691) (réf. F00040692) (réf. M00040693)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/B1/Fevrier/20260220-auditionneurmfrfe00040691rff00-447720.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Direction générale de l'immigration",
        "Application Deadline": "06/03/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "3",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 06/03/2026 Ministère Ministère des Affaires intérieures Administration/Organisme Direction générale de l'immigration Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 3 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Ministère des Affaires intérieures - Direction générale de l'immigration Missions Le Département « Réfugiés » de la Direction générale de l'immigration est chargé du traitement des demandes de protection internationale communément appelées demandes d’asile au Luxembourg introduites entre autres par des personnes ayant été contraintes de fuir un pays en guerre, qui sont persécutées en raison de leurs opinions politiques, leurs convictions religieuses ou qui risquent d’être victime d’actes de torture; L’auditionneur joue un rôle clé dans le traitement de ces demandes alors que sa mission principale consiste à mener des entretiens avec les demandeurs de protection internationale afin d’établir les motifs sur lesquels se base leur demande, préparer le dossier pour le décideur qui lui sera amené à se prononcer sur le bienfondé de la demande; Pour mener à bien ses missions, l’auditionneur doit être une personne curieuse, empathique, patiente, ouverte d’esprit et qui sait s’adapter à un environnement multiculturel. L’auditionneur est dans son quotidien amené à: Entendre les demandeurs de protection internationale quant à leurs motifs de fuite et la situation dans leur pays d’origine et à consigner leurs dires dans un rapport détaillé. L’auditionneur pour mener à bien cette mission doit: Effectuer des recherches sur les pays d’origine des demandeurs de protection internationale ce qui comporte de suivre quotidiennement l’actualité notamment géopolitique dans le monde. L’auditionneur effectuera également: Des tâches administratives comportant l’organisation de son agenda, la préparation de dossiers et la coordination avec les interprètes; Vous rejoindrez un Département qui évolue au gré des crises qui secouent le monde et qui grâce à sa soixantaine d’agents fait face aux défis. Ces agents, issus de tous horizons et disposant de background scolaires ou universitaires variés et de parcours différents, ont au fil des années saisi l’opportunité de se familiariser avec la matière particulière qui est la protection internationale et ont su se spécialiser dans certains domaines comme par exemple les mineurs non accompagnés ou encore les personnes vulnérables; Dans un environnement en constante évolution vous aurez l’opportunité de développer vos compétences et d’en acquérir de nouvelles. Cela vous permettra de vous adapter aux défis qui s’imposent au Département « Réfugiés » dans un contexte de tensions mondiales accrues et de vous investir dans un domaine spécifique. Profil Compétences techniques Avoir le sens de l’écoute; Être capable de travailler en autonomie; Avoir le sens de l’analyse et de la synthèse; Disposer d’excellentes capacités rédactionnelles en langue française et maîtriser tant à l’oral qu’à l’écrit les langues luxembourgeoise, allemande et anglaise. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Disposer de compétences en communication interculturelle sur base d’expériences professionnelles ou de formations suivies; Maîtriser les techniques d'entretien. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature06/03/2026MinistèreMinistère des Affaires intérieuresAdministration/OrganismeDirection générale de l'immigrationLieuLuxembourgTâcheTâche complèteNombre de postes vacants3NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Ministère des Affaires intérieures - Direction générale de l'immigration ",
        "Missions": "Le Département « Réfugiés » de la Direction générale de l'immigration est chargé du traitement des demandes de protection internationale communément appelées demandes d’asile au Luxembourg introduites entre autres par des personnes ayant été contraintes de fuir un pays en guerre, qui sont persécutées en raison de leurs opinions politiques, leurs convictions religieuses ou qui risquent d’être victime d’actes de torture;L’auditionneur joue un rôle clé dans le traitement de ces demandes alors que sa mission principale consiste à mener des entretiens avec les demandeurs de protection internationale afin d’établir les motifs sur lesquels se base leur demande, préparer le dossier pour le décideur qui lui sera amené à se prononcer sur le bienfondé de la demande;Pour mener à bien ses missions, l’auditionneur doit être une personne curieuse, empathique, patiente, ouverte d’esprit et qui sait s’adapter à un environnement multiculturel. L’auditionneur est dans son quotidien amené à:Entendre les demandeurs de protection internationale quant à leurs motifs de fuite et la situation dans leur pays d’origine et à consigner leurs dires dans un rapport détaillé.L’auditionneur pour mener à bien cette mission doit:Effectuer des recherches sur les pays d’origine des demandeurs de protection internationale ce qui comporte de suivre quotidiennement l’actualité notamment géopolitique dans le monde.L’auditionneur effectuera également:Des tâches administratives comportant l’organisation de son agenda, la préparation de dossiers et la coordination avec les interprètes;Vous rejoindrez un Département qui évolue au gré des crises qui secouent le monde et qui grâce à sa soixantaine d’agents fait face aux défis. Ces agents, issus de tous horizons et disposant de background scolaires ou universitaires variés et de parcours différents, ont au fil des années saisi l’opportunité de se familiariser avec la matière particulière qui est la protection internationale et ont su se spécialiser dans certains domaines comme par exemple les mineurs non accompagnés ou encore les personnes vulnérables;Dans un environnement en constante évolution vous aurez l’opportunité de développer vos compétences et d’en acquérir de nouvelles. Cela vous permettra de vous adapter aux défis qui s’imposent au Département « Réfugiés » dans un contexte de tensions mondiales accrues et de vous investir dans un domaine spécifique.",
        "Profil": "Compétences techniques Avoir le sens de l’écoute;Être capable de travailler en autonomie;Avoir le sens de l’analyse et de la synthèse;Disposer d’excellentes capacités rédactionnelles en langue française et maîtriser tant à l’oral qu’à l’écrit les langues luxembourgeoise, allemande et anglaise. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Disposer de compétences en communication interculturelle sur base d’expériences professionnelles ou de formations suivies;Maîtriser les techniques d'entretien.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-02-21T02:29:54.424556"
    },
    {
        "Title": "Technicien en informatique (m/f) (réf. E00040670)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/B1/Fevrier/20260220-technicieneninformatiquemfrfe0-447652.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre de gestion informatique de l'éducation (CGIE)",
        "Application Deadline": "06/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 06/03/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre de gestion informatique de l'éducation (CGIE) Lieu Walferdange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Qui recrute ? Qui recrute ? Le Centre de Gestion Informatique de l’Éducation (CGIE) est l'administration luxembourgeoise en charge de la gestion et du développement des services IT pour l'éducation nationale, y compris les établissements secondaires publics, les enseignants et les élèves. Nos services couvrent un large éventail de solutions et d'infrastructures numériques dédiées à l'éducation. Découvrez nos missions sur notre site internet : https://www.cgie.lu . En rejoignant le CGIE, vous intégrerez une équipe collégiale et dynamique, engagée dans l'innovation technologique, avec des opportunités de développement professionnel et une participation active à des projets d'envergure nationale pour le développement des outils numériques de l'éducation. Vous contribuerez à la transformation digitale en participant à la conception et à l'optimisation de solutions numériques adaptées aux besoins de l’éducation nationale. Le CGIE valorise le travail collaboratif et encourage ses collaborateurs à s'investir dans des initiatives d'innovation tout en offrant un cadre stimulant pour progresser dans leur carrière. Nous offrons : Un environnement technologique diversifié, propice à l'innovation de notre secteur; Des projets d'envergure nationale pour le développement des outils numériques de l'éducation; Des initiatives centrées sur les besoins des élèves, des enseignants et du personnel administratif et technique; Une ambiance de travail collaborative, dynamique et multilingue; Une administration qui valorise les compétences de ses collaborateurs et encourage le développement professionnel. Missions Assurer la gestion journalière du parc informatique au sein d’un établissement scolaire; Suivi du fonctionnement du parc informatique (installation, paramétrage, dépannage, etc.); Administration de serveurs; Installation des postes de travail et configuration de logiciels; Assistance technique aux utilisateurs; Assurer la gestion et la maintenance des systèmes et solutions; Tenue de l’inventaire; Vérification des sauvegardes et des mises à jour des logiciels réseaux, antivirus etc.; Prendre en charge la rédaction des supports (tutoriels, procédures, FAQ, astuces, etc.). Profil Compétences techniques Formation de technicien en informatique ou expérience professionnelle dans le même domaine; Bonnes connaissances du système d’exploitation Windows 11; Connaissances des systèmes d'exploitation Windows Serveur et administration Active Directory; Connaissances systèmes d'exploitation Mac OSX; Connaissances de base dans le domaine des réseaux informatiques; Connaissances d’équipement réseautique; Connaissance des outils de bureautique courantes; Capacité d'analyse et de rédaction. Compétences comportementales Travail méthodique et rigoureux; Sens de l'organisation et de responsabilités; Capacité de travailler de manière indépendante ainsi qu'en équipe; Capacité d’adaptation; Avoir le contact aisé avec les enseignants et les élèves; Prêt à encourir les formations nécessaires pour l'accomplissement de la présente mission. Atouts Un BTS dans le domaine de l’informatique. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature06/03/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre de gestion informatique de l'éducation (CGIE)LieuWalferdangeTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communication",
        "Qui recrute ?": "Qui recrute ?Le Centre de Gestion Informatique de l’Éducation (CGIE) est l'administration luxembourgeoise en charge de la gestion et du développement des services IT pour l'éducation nationale, y compris les établissements secondaires publics, les enseignants et les élèves.Nos services couvrent un large éventail de solutions et d'infrastructures numériques dédiées à l'éducation. Découvrez nos missions sur notre site internet :https://www.cgie.lu.En rejoignant le CGIE, vous intégrerez une équipe collégiale et dynamique, engagée dans l'innovation technologique, avec des opportunités de développement professionnel et une participation active à des projets d'envergure nationale pour le développement des outils numériques de l'éducation. Vous contribuerez à la transformation digitale en participant à la conception et à l'optimisation de solutions numériques adaptées aux besoins de l’éducation nationale. Le CGIE valorise le travail collaboratif et encourage ses collaborateurs à s'investir dans des initiatives d'innovation tout en offrant un cadre stimulant pour progresser dans leur carrière.Nous offrons :Un environnement technologique diversifié, propice à l'innovation de notre secteur;Des projets d'envergure nationale pour le développement des outils numériques de l'éducation;Des initiatives centrées sur les besoins des élèves, des enseignants et du personnel administratif et technique;Une ambiance de travail collaborative, dynamique et multilingue;Une administration qui valorise les compétences de ses collaborateurs et encourage le développement professionnel.",
        "Missions": "Assurer la gestion journalière du parc informatique au sein d’un établissement scolaire;Suivi du fonctionnement du parc informatique (installation, paramétrage, dépannage, etc.);Administration de serveurs;Installation des postes de travail et configuration de logiciels;Assistance technique aux utilisateurs;Assurer la gestion et la maintenance des systèmes et solutions;Tenue de l’inventaire;Vérification des sauvegardes et des mises à jour des logiciels réseaux, antivirus etc.;Prendre en charge la rédaction des supports (tutoriels, procédures, FAQ, astuces, etc.).",
        "Profil": "Compétences techniques Formation de technicien en informatique ou expérience professionnelle dans le même domaine;Bonnes connaissances du système d’exploitation Windows 11;Connaissances des systèmes d'exploitation Windows Serveur et administration Active Directory;Connaissances systèmes d'exploitation Mac OSX;Connaissances de base dans le domaine des réseaux informatiques;Connaissances d’équipement réseautique;Connaissance des outils de bureautique courantes;Capacité d'analyse et de rédaction. Compétences comportementales Travail méthodique et rigoureux;Sens de l'organisation et de responsabilités;Capacité de travailler de manière indépendante ainsi qu'en équipe;Capacité d’adaptation;Avoir le contact aisé avec les enseignants et les élèves;Prêt à encourir les formations nécessaires pour l'accomplissement de la présente mission. Atouts Un BTS dans le domaine de l’informatique.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences des connaissances de 3 langues administrativespour le groupe d'indemnité B1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-02-21T02:29:54.424641"
    },
    {
        "Title": "Technicien en informatique (m/f) (réf. M00040683)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/changement-administration/2026/A2/Fevrier/20260220-technicieneninformatiquemfrfm0-447665.html",
        "Education Level": "Bachelor",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre de gestion informatique de l'éducation (CGIE)",
        "Application Deadline": "06/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 06/03/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre de gestion informatique de l'éducation (CGIE) Lieu Walferdange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Changement d'administration Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Qui recrute ? Le Centre de Gestion Informatique de l’Éducation (CGIE) est l'administration luxembourgeoise en charge de la gestion et du développement des services IT pour l'éducation nationale, y compris les établissements secondaires publics, les enseignants et les élèves. Nos services couvrent un large éventail de solutions et d'infrastructures numériques dédiées à l'éducation. Découvrez nos missions sur notre site internet : https://www.cgie.lu . En rejoignant le CGIE, vous intégrerez une équipe collégiale et dynamique, engagée dans l'innovation technologique, avec des opportunités de développement professionnel et une participation active à des projets d'envergure nationale pour le développement des outils numériques de l'éducation. Vous contribuerez à la transformation digitale en participant à la conception et à l'optimisation de solutions numériques adaptées aux besoins de l’éducation nationale. Le CGIE valorise le travail collaboratif et encourage ses collaborateurs à s'investir dans des initiatives d'innovation tout en offrant un cadre stimulant pour progresser dans leur carrière. Nous offrons : Un environnement technologique diversifié, propice à l'innovation de notre secteur; Des projets d'envergure nationale pour le développement des outils numériques de l'éducation; Des initiatives centrées sur les besoins des élèves, des enseignants et du personnel administratif et technique; Une ambiance de travail collaborative, dynamique et multilingue; Une administration qui valorise les compétences de ses collaborateurs et encourage le développement professionnel. Missions Assurer la gestion journalière du parc informatique au sein d’un établissement scolaire; Suivi du fonctionnement du parc informatique (installation, paramétrage, dépannage, etc.); Administration de serveurs; Installation des postes de travail et configuration de logiciels; Assistance technique aux utilisateurs; Assurer la gestion et la maintenance des systèmes et solutions; Tenue de l’inventaire; Vérification des sauvegardes et des mises à jour des logiciels réseaux, antivirus etc.; Prendre en charge la rédaction des supports (tutoriels, procédures, FAQ, astuces, etc.). Profil Compétences techniques Formation de technicien en informatique ou expérience professionnelle dans le même domaine; Bonnes connaissances du système d’exploitation Windows 11; Connaissances des systèmes d'exploitation Windows Serveur et administration Active Directory; Connaissances systèmes d'exploitation Mac OSX; Connaissances de base dans le domaine des réseaux informatiques; Connaissances d’équipement réseautique; Connaissance des outils de bureautique courantes; Capacité d'analyse et de rédaction. Compétences comportementales Travail méthodique et rigoureux; Sens de l'organisation et de responsabilités; Capacité de travailler de manière indépendante ainsi qu'en équipe; Capacité d’adaptation; Avoir le contact aisé avec les enseignants et les élèves; Prêt à encourir les formations nécessaires pour l'accomplissement de la présente mission. Atouts Un BTS dans le domaine de l’informatique. Conditions d’admission Ce poste est réservé aux fonctionnaires de l'État, aux fonctionnaires communaux, et aux agents des établissements publics assimilés aux fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature06/03/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre de gestion informatique de l'éducation (CGIE)LieuWalferdangeTâcheTâche complèteNombre de postes vacants1Type de contratChangement d'administrationNationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communication",
        "Qui recrute ?": "Le Centre de Gestion Informatique de l’Éducation (CGIE) est l'administration luxembourgeoise en charge de la gestion et du développement des services IT pour l'éducation nationale, y compris les établissements secondaires publics, les enseignants et les élèves. Nos services couvrent un large éventail de solutions et d'infrastructures numériques dédiées à l'éducation. Découvrez nos missions sur notre site internet :https://www.cgie.lu. En rejoignant le CGIE, vous intégrerez une équipe collégiale et dynamique, engagée dans l'innovation technologique, avec des opportunités de développement professionnel et une participation active à des projets d'envergure nationale pour le développement des outils numériques de l'éducation. Vous contribuerez à la transformation digitale en participant à la conception et à l'optimisation de solutions numériques adaptées aux besoins de l’éducation nationale. Le CGIE valorise le travail collaboratif et encourage ses collaborateurs à s'investir dans des initiatives d'innovation tout en offrant un cadre stimulant pour progresser dans leur carrière. Nous offrons : Un environnement technologique diversifié, propice à l'innovation de notre secteur;Des projets d'envergure nationale pour le développement des outils numériques de l'éducation;Des initiatives centrées sur les besoins des élèves, des enseignants et du personnel administratif et technique;Une ambiance de travail collaborative, dynamique et multilingue;Une administration qui valorise les compétences de ses collaborateurs et encourage le développement professionnel.",
        "Missions": "Assurer la gestion journalière du parc informatique au sein d’un établissement scolaire;Suivi du fonctionnement du parc informatique (installation, paramétrage, dépannage, etc.);Administration de serveurs;Installation des postes de travail et configuration de logiciels;Assistance technique aux utilisateurs;Assurer la gestion et la maintenance des systèmes et solutions;Tenue de l’inventaire;Vérification des sauvegardes et des mises à jour des logiciels réseaux, antivirus etc.;Prendre en charge la rédaction des supports (tutoriels, procédures, FAQ, astuces, etc.).",
        "Profil": "Compétences techniques Formation de technicien en informatique ou expérience professionnelle dans le même domaine;Bonnes connaissances du système d’exploitation Windows 11;Connaissances des systèmes d'exploitation Windows Serveur et administration Active Directory;Connaissances systèmes d'exploitation Mac OSX;Connaissances de base dans le domaine des réseaux informatiques;Connaissances d’équipement réseautique;Connaissance des outils de bureautique courantes;Capacité d'analyse et de rédaction. Compétences comportementales Travail méthodique et rigoureux;Sens de l'organisation et de responsabilités;Capacité de travailler de manière indépendante ainsi qu'en équipe;Capacité d’adaptation;Avoir le contact aisé avec les enseignants et les élèves;Prêt à encourir les formations nécessaires pour l'accomplissement de la présente mission. Atouts Un BTS dans le domaine de l’informatique.",
        "Conditions d’admission": "Ce poste est réservé aux fonctionnaires de l'État, aux fonctionnaires communaux, et aux agents des établissements publics assimilés aux fonctionnaires de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État)  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2026-02-21T02:29:54.424752"
    },
    {
        "Title": "Technicien en informatique (m/f) (réf. E00040682)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/A2/Fevrier/20260220-technicieneninformatiquemfrfe0-447670.html",
        "Education Level": "Bachelor",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre de gestion informatique de l'éducation (CGIE)",
        "Application Deadline": "06/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 06/03/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre de gestion informatique de l'éducation (CGIE) Lieu Walferdange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Qui recrute ? Le Centre de Gestion Informatique de l’Éducation (CGIE) est l'administration luxembourgeoise en charge de la gestion et du développement des services IT pour l'éducation nationale, y compris les établissements secondaires publics, les enseignants et les élèves. Nos services couvrent un large éventail de solutions et d'infrastructures numériques dédiées à l'éducation. Découvrez nos missions sur notre site internet : https://www.cgie.lu . En rejoignant le CGIE, vous intégrerez une équipe collégiale et dynamique, engagée dans l'innovation technologique, avec des opportunités de développement professionnel et une participation active à des projets d'envergure nationale pour le développement des outils numériques de l'éducation. Vous contribuerez à la transformation digitale en participant à la conception et à l'optimisation de solutions numériques adaptées aux besoins de l’éducation nationale. Le CGIE valorise le travail collaboratif et encourage ses collaborateurs à s'investir dans des initiatives d'innovation tout en offrant un cadre stimulant pour progresser dans leur carrière. Nous offrons : Un environnement technologique diversifié, propice à l'innovation de notre secteur; Des projets d'envergure nationale pour le développement des outils numériques de l'éducation; Des initiatives centrées sur les besoins des élèves, des enseignants et du personnel administratif et technique; Une ambiance de travail collaborative, dynamique et multilingue; Une administration qui valorise les compétences de ses collaborateurs et encourage le développement professionnel. Missions Assurer la gestion journalière du parc informatique au sein d’un établissement scolaire; Suivi du fonctionnement du parc informatique (installation, paramétrage, dépannage, etc.); Administration de serveurs; Installation des postes de travail et configuration de logiciels; Assistance technique aux utilisateurs; Assurer la gestion et la maintenance des systèmes et solutions; Tenue de l’inventaire; Vérification des sauvegardes et des mises à jour des logiciels réseaux, antivirus etc.; Prendre en charge la rédaction des supports (tutoriels, procédures, FAQ, astuces, etc.). Profil Compétences techniques Formation de technicien en informatique ou expérience professionnelle dans le même domaine; Bonnes connaissances du système d’exploitation Windows 11; Connaissances des systèmes d'exploitation Windows Serveur et administration Active Directory; Connaissances systèmes d'exploitation Mac OSX; Connaissances de base dans le domaine des réseaux informatiques; Connaissances d’équipement réseautique; Connaissance des outils de bureautique courantes; Capacité d'analyse et de rédaction. Compétences comportementales Travail méthodique et rigoureux; Sens de l'organisation et de responsabilités; Capacité de travailler de manière indépendante ainsi qu'en équipe; Capacité d’adaptation; Avoir le contact aisé avec les enseignants et les élèves; Prêt à encourir les formations nécessaires pour l'accomplissement de la présente mission. Atouts Un BTS dans le domaine de l’informatique. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature06/03/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre de gestion informatique de l'éducation (CGIE)LieuWalferdangeTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communication",
        "Qui recrute ?": "Le Centre de Gestion Informatique de l’Éducation (CGIE) est l'administration luxembourgeoise en charge de la gestion et du développement des services IT pour l'éducation nationale, y compris les établissements secondaires publics, les enseignants et les élèves. Nos services couvrent un large éventail de solutions et d'infrastructures numériques dédiées à l'éducation. Découvrez nos missions sur notre site internet :https://www.cgie.lu. En rejoignant le CGIE, vous intégrerez une équipe collégiale et dynamique, engagée dans l'innovation technologique, avec des opportunités de développement professionnel et une participation active à des projets d'envergure nationale pour le développement des outils numériques de l'éducation. Vous contribuerez à la transformation digitale en participant à la conception et à l'optimisation de solutions numériques adaptées aux besoins de l’éducation nationale. Le CGIE valorise le travail collaboratif et encourage ses collaborateurs à s'investir dans des initiatives d'innovation tout en offrant un cadre stimulant pour progresser dans leur carrière. Nous offrons : Un environnement technologique diversifié, propice à l'innovation de notre secteur;Des projets d'envergure nationale pour le développement des outils numériques de l'éducation;Des initiatives centrées sur les besoins des élèves, des enseignants et du personnel administratif et technique;Une ambiance de travail collaborative, dynamique et multilingue;Une administration qui valorise les compétences de ses collaborateurs et encourage le développement professionnel.",
        "Missions": "Assurer la gestion journalière du parc informatique au sein d’un établissement scolaire;Suivi du fonctionnement du parc informatique (installation, paramétrage, dépannage, etc.);Administration de serveurs;Installation des postes de travail et configuration de logiciels;Assistance technique aux utilisateurs;Assurer la gestion et la maintenance des systèmes et solutions;Tenue de l’inventaire;Vérification des sauvegardes et des mises à jour des logiciels réseaux, antivirus etc.;Prendre en charge la rédaction des supports (tutoriels, procédures, FAQ, astuces, etc.).",
        "Profil": "Compétences techniques Formation de technicien en informatique ou expérience professionnelle dans le même domaine;Bonnes connaissances du système d’exploitation Windows 11;Connaissances des systèmes d'exploitation Windows Serveur et administration Active Directory;Connaissances systèmes d'exploitation Mac OSX;Connaissances de base dans le domaine des réseaux informatiques;Connaissances d’équipement réseautique;Connaissance des outils de bureautique courantes;Capacité d'analyse et de rédaction. Compétences comportementales Travail méthodique et rigoureux;Sens de l'organisation et de responsabilités;Capacité de travailler de manière indépendante ainsi qu'en équipe;Capacité d’adaptation;Avoir le contact aisé avec les enseignants et les élèves;Prêt à encourir les formations nécessaires pour l'accomplissement de la présente mission. Atouts Un BTS dans le domaine de l’informatique.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences des connaissances de 3 langues administrativespour le groupe d'indemnité A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2026-02-21T02:29:54.424989"
    },
    {
        "Title": "Chargé de la collecte des données (m/f) (réf. E00040677)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/B1/Fevrier/20260220-chargedelacollectedesdonnesmfr-447655.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Economie",
        "Status": "Employé de l'État",
        "Task": "Autre",
        "Ministry": "Ministère de l'Économie",
        "Administration/Organization": "STATEC",
        "Application Deadline": "13/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 12 janvier 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 13/03/2026 Ministère Ministère de l'Économie Administration/Organisme STATEC Lieu Esch-Belval Tâche Tâche à temps partiel (95%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 12 janvier 2027 Nationalité Être ressortissant UE Catégorie de métiers Economie Qui recrute ? La Mission du STATEC La mission du STATEC - Institut national de la statistique et des études économiques - consiste à fournir aux décideurs publics et privés ainsi qu’aux citoyens un service public d’information statistique de haute qualité. Nous nous engageons à produire des statistiques, des analyses et des études qui représentent une image détaillée, fiable et objective de la société luxembourgeoise. Ces informations permettent d’enrichir le débat démocratique en toute transparence et aident nos utilisateurs à prendre des décisions appropriées. www.statistiques.public.lu La Mission de l’unité L’Unité SOC5 « Collecte et gestion », rattachée au Département SOC « Statistiques Sociales », a pour mission de collecter et de produire des statistiques sociales fiables et représentatives de la population résidante du Grand-Duché. Pour cela, l’unité réalise des enquêtes régulières auprès des individus et des ménages au Luxembourg, telles que l’enquête SILC sur les revenus et les conditions de vie, l’enquête sur les forces de travail, l’enquête sur le budget des ménages et l’enquête trimestrielle sur le tourisme des résidents. Cette unité a donc la charge de collecter et de gérer les données de plusieurs enquêtes sociales, de communiquer avec les ménages et des entreprises, de collaborer avec des enquêteurs internes et des prestataires externes et de coordonner les différents travaux entre des unités au STATEC. Missions Un(e) chargé(e) de la collecte des données a la charge de l'exécution des travaux de terrain, qui veille au respect des délais et qui est force de propositions: Assurer une planification et une organisation efficaces de la collecte de données dans le respect des échéances; Suivre l’avancement des enquêtes et assurer la qualité, la cohérence et l’intégrité des données collectées; Assurer la saisie, la vérification et la correction des données collectées; Respecter les protocoles de collecte et de protection des données, ainsi que le cadre légal; Accompagner et échanger avec les ménages et les entreprises enquêtés afin d’assurer une collecte de données de qualité; Collaborer avec les équipes terrain, les superviseurs, les prestataires externes et les analystes de données; Encadrer, former et accompagner une équipe d’enquêteurs; Mettre en place des processus d’amélioration continue pour la collecte des données; Rédiger et mettre à jour des supports de communication. Profil Compétences techniques Maîtrise des outils informatiques usuels (Word, Outlook, PowerPoint, Excel); Aptitude à la communication orale et écrite dans les trois langues administratives luxembourgeois, français et allemand ; l’anglais étant un atout; Savoir exécuter des opérations routinières dans un programme statistique; Connaissances du secteur des enquêtes. Compétences comportementales Capacité à développer une vue d’ensemble; Rigueur, sens de l'organisation, capacité à prioriser les tâches; Savoir travailler en équipe et être force de propositions; Très bonnes compétences en communication; Adaptabilité et ouverture aux changements; Avoir le désir de progresser continuellement et de s'investir en toute autonomie, avec un fort sens des responsabilités. Atouts Informations générales : Si vous avez obtenu des certificats de connaissance en langues émanant d'organismes reconnus et qui sont basés sur le référentiel \"CEFR\" (INL, Goethe Institut, Cambridge, TOEFL, etc.), veuillez svp les mentionner dans votre CV et les annexer. Les informations relatives aux conditions d'engagement et de rémunération sont disponibles sur le site du Ministère de la Fonction Publique : https://fonction-publique.public.lu/fr/carriere.html (choisir le groupe de traitement ad hoc). Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature13/03/2026MinistèreMinistère de l'ÉconomieAdministration/OrganismeSTATECLieuEsch-BelvalTâcheTâche à temps partiel (95%)Nombre de postes vacants1Type de contratCDD jusqu'au 12 janvier 2027NationalitéÊtre ressortissant UECatégorie de métiersEconomie",
        "Qui recrute ?": "La Mission du STATEC La mission du STATEC - Institut national de la statistique et des études économiques - consiste à fournir aux décideurs publics et privés ainsi qu’aux citoyens un service public d’information statistique de haute qualité. Nous nous engageons à produire des statistiques, des analyses et des études qui représentent une image détaillée, fiable et objective de la société luxembourgeoise. Ces informations permettent d’enrichir le débat démocratique en toute transparence et aident nos utilisateurs à prendre des décisions appropriées.www.statistiques.public.luLa Mission de l’unitéL’Unité SOC5 « Collecte et gestion », rattachée au Département SOC « Statistiques Sociales », a pour mission de collecter et de produire des statistiques sociales fiables et représentatives de la population résidante du Grand-Duché. Pour cela, l’unité réalise des enquêtes régulières auprès des individus et des ménages au Luxembourg, telles que l’enquête SILC sur les revenus et les conditions de vie, l’enquête sur les forces de travail, l’enquête sur le budget des ménages et l’enquête trimestrielle sur le tourisme des résidents. Cette unité a donc la charge de collecter et de gérer les données de plusieurs enquêtes sociales, de communiquer avec les ménages et des entreprises, de collaborer avec des enquêteurs internes et des prestataires externes et de coordonner les différents travaux entre des unités au STATEC. ",
        "Missions": "Un(e) chargé(e) de la collecte des données a la charge de l'exécution des travaux de terrain, qui veille au respect des délais et qui est force de propositions:Assurer une planification et une organisation efficaces de la collecte de données dans le respect des échéances;Suivre l’avancement des enquêtes et assurer la qualité, la cohérence et l’intégrité des données collectées;Assurer la saisie, la vérification et la correction des données collectées;Respecter les protocoles de collecte et de protection des données, ainsi que le cadre légal;Accompagner et échanger avec les ménages et les entreprises enquêtés afin d’assurer une collecte de données de qualité;Collaborer avec les équipes terrain, les superviseurs, les prestataires externes et les analystes de données;Encadrer, former et accompagner une équipe d’enquêteurs;Mettre en place des processus d’amélioration continue pour la collecte des données;Rédiger et mettre à jour des supports de communication.",
        "Profil": "Compétences techniques Maîtrise des outils informatiques usuels (Word, Outlook, PowerPoint, Excel);Aptitude à la communication orale et écrite dans les trois langues administratives luxembourgeois, français et allemand ; l’anglais étant un atout;Savoir exécuter des opérations routinières dans un programme statistique;Connaissances du secteur des enquêtes. Compétences comportementales Capacité à développer une vue d’ensemble;Rigueur, sens de l'organisation, capacité à prioriser les tâches;Savoir travailler en équipe et être force de propositions;Très bonnes compétences en communication;Adaptabilité et ouverture aux changements;Avoir le désir de progresser continuellement et de s'investir en toute autonomie, avec un fort sens des responsabilités. Atouts Informations générales :Si vous avez obtenu des certificats de connaissance en langues émanant d'organismes reconnus et qui sont basés sur le référentiel \"CEFR\" (INL, Goethe Institut, Cambridge, TOEFL, etc.), veuillez svp les mentionner dans votre CV et les annexer.Les informations relatives aux conditions d'engagement et de rémunération sont disponibles sur le site du Ministère de la Fonction Publique : https://fonction-publique.public.lu/fr/carriere.html (choisir le groupe de traitement ad hoc).",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-02-21T02:29:54.425080"
    },
    {
        "Title": "Technicien en informatique (m/f) (réf. M00040667)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/changement-administration/2026/A2/Fevrier/20260220-technicieneninformatiquemfrfm0-447641.html",
        "Education Level": "Bachelor",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre de gestion informatique de l'éducation (CGIE)",
        "Application Deadline": "06/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 06/03/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre de gestion informatique de l'éducation (CGIE) Lieu Ettelbruck Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat Changement d'administration Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Qui recrute ? Le Centre de Gestion Informatique de l’Éducation (CGIE) est l'administration luxembourgeoise en charge de la gestion et du développement des services IT pour l'éducation nationale, y compris les établissements secondaires publics, les enseignants et les élèves. Nos services couvrent un large éventail de solutions et d'infrastructures numériques dédiées à l'éducation. Découvrez nos missions sur notre site internet : https://www.cgie.lu. En rejoignant le CGIE, vous intégrerez une équipe collégiale et dynamique, engagée dans l'innovation technologique, avec des opportunités de développement professionnel et une participation active à des projets d'envergure nationale pour le développement des outils numériques de l'éducation. Vous contribuerez à la transformation digitale en participant à la conception et à l'optimisation de solutions numériques adaptées aux besoins de l’éducation nationale. Le CGIE valorise le travail collaboratif et encourage ses collaborateurs à s'investir dans des initiatives d'innovation tout en offrant un cadre stimulant pour progresser dans leur carrière. Nous offrons : Un environnement technologique diversifié, propice à l'innovation de notre secteur; Des projets d'envergure nationale pour le développement des outils numériques de l'éducation; Des initiatives centrées sur les besoins des élèves, des enseignants et du personnel administratif et technique; Une ambiance de travail collaborative, dynamique et multilingue; Une administration qui valorise les compétences de ses collaborateurs et encourage le développement professionnel. Missions Assurer la gestion journalière du parc informatique au sein d’un établissement scolaire; Suivi du fonctionnement du parc informatique (installation, paramétrage, dépannage, etc.); Administration de serveurs; Installation des postes de travail et configuration de logiciels; Assistance technique aux utilisateurs; Assurer la gestion et la maintenance des systèmes et solutions; Tenue de l’inventaire; Vérification des sauvegardes et des mises à jour des logiciels réseaux, antivirus etc.; Prendre en charge la rédaction des supports (tutoriels, procédures, FAQ, astuces, etc.). Profil Compétences techniques Formation de technicien en informatique ou expérience professionnelle dans le même domaine; Bonnes connaissances du système d’exploitation Windows 11; Connaissances des systèmes d'exploitation Windows Serveur et administration Active Directory; Connaissances systèmes d'exploitation Mac OSX; Connaissances de base dans le domaine des réseaux informatiques; Connaissances d’équipement réseautique; Connaissance des outils de bureautique courantes; Capacité d'analyse et de rédaction. Compétences comportementales Travail méthodique et rigoureux; Sens de l'organisation et de responsabilités; Capacité de travailler de manière indépendante ainsi qu'en équipe; Capacité d’adaptation; Avoir le contact aisé avec les enseignants et les élèves; Prêt à encourir les formations nécessaires pour l'accomplissement de la présente mission. Atouts Un BTS dans le domaine de l’informatique. Conditions d’admission Ce poste est réservé aux fonctionnaires de l'État, aux fonctionnaires communaux, et aux agents des établissements publics assimilés aux fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature06/03/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre de gestion informatique de l'éducation (CGIE)LieuEttelbruckTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratChangement d'administrationNationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communication",
        "Qui recrute ?": "Le Centre de Gestion Informatique de l’Éducation (CGIE) est l'administration luxembourgeoise en charge de la gestion et du développement des services IT pour l'éducation nationale, y compris les établissements secondaires publics, les enseignants et les élèves.Nos services couvrent un large éventail de solutions et d'infrastructures numériques dédiées à l'éducation. Découvrez nos missions sur notre site internet : https://www.cgie.lu.En rejoignant le CGIE, vous intégrerez une équipe collégiale et dynamique, engagée dans l'innovation technologique, avec des opportunités de développement professionnel et une participation active à des projets d'envergure nationale pour le développement des outils numériques de l'éducation. Vous contribuerez à la transformation digitale en participant à la conception et à l'optimisation de solutions numériques adaptées aux besoins de l’éducation nationale. Le CGIE valorise le travail collaboratif et encourage ses collaborateurs à s'investir dans des initiatives d'innovation tout en offrant un cadre stimulant pour progresser dans leur carrière.Nous offrons :Un environnement technologique diversifié, propice à l'innovation de notre secteur;Des projets d'envergure nationale pour le développement des outils numériques de l'éducation;Des initiatives centrées sur les besoins des élèves, des enseignants et du personnel administratif et technique;Une ambiance de travail collaborative, dynamique et multilingue;Une administration qui valorise les compétences de ses collaborateurs et encourage le développement professionnel.",
        "Missions": "Assurer la gestion journalière du parc informatique au sein d’un établissement scolaire;Suivi du fonctionnement du parc informatique (installation, paramétrage, dépannage, etc.);Administration de serveurs;Installation des postes de travail et configuration de logiciels;Assistance technique aux utilisateurs;Assurer la gestion et la maintenance des systèmes et solutions;Tenue de l’inventaire;Vérification des sauvegardes et des mises à jour des logiciels réseaux, antivirus etc.;Prendre en charge la rédaction des supports (tutoriels, procédures, FAQ, astuces, etc.).",
        "Profil": "Compétences techniques Formation de technicien en informatique ou expérience professionnelle dans le même domaine;Bonnes connaissances du système d’exploitation Windows 11;Connaissances des systèmes d'exploitation Windows Serveur et administration Active Directory;Connaissances systèmes d'exploitation Mac OSX;Connaissances de base dans le domaine des réseaux informatiques;Connaissances d’équipement réseautique;Connaissance des outils de bureautique courantes;Capacité d'analyse et de rédaction. Compétences comportementales Travail méthodique et rigoureux;Sens de l'organisation et de responsabilités;Capacité de travailler de manière indépendante ainsi qu'en équipe;Capacité d’adaptation;Avoir le contact aisé avec les enseignants et les élèves;Prêt à encourir les formations nécessaires pour l'accomplissement de la présente mission. Atouts Un BTS dans le domaine de l’informatique.",
        "Conditions d’admission": "Ce poste est réservé aux fonctionnaires de l'État, aux fonctionnaires communaux, et aux agents des établissements publics assimilés aux fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État)  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2026-02-21T02:29:54.425289"
    },
    {
        "Title": "Gestionnaire de programmes et de projets (m/f) (réf. E00040674) (réf. F00040675) (réf. M00040676)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A2/Fevrier/20260220-gestionnairedeprogrammesetdepr-447650.html",
        "Education Level": "Bachelor",
        "Job Category": "Mobilité et Transport",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "06/03/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 06/03/2026 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Département ministériel Lieu Luxembourg - Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Mobilité et Transport Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? DG III.1 Service Planification de la mobilité Missions Élaborer des procédures efficaces pour la collecte systématique des données-clés concernant l’avancement d’un grand nombre de projets d’infrastructures de transport; Contribuer au design et à la mise en œuvre d’outils informatiques performants pour la collecte, le tri et la présentation claire de ces données; Travailler au quotidien avec les services de tutelle au MMTP, respectivement les cadres dirigeants des maîtres d’ouvrages CFL, APC et Luxtram, pour récolter ces données; Proposer et le cas échéant mettre en œuvre des initiatives supplémentaires dans la gestion de programmes et de projets d’infrastructures (chantiers, projets multi-acteurs, analyses coûts-bénéfices, etc.). Profil Compétences techniques Avoir 5-10 ans d’expérience professionnelle, dont au moins 5 ans au Grand-Duché, dans la gestion et la coordination de grands projets; Avoir une bonne compréhension du phasage de projets d’infrastructures de transport et du concept de mobilité multimodal (PNM 2035); Avoir une bonne connaissance des acteurs-clés que sont l’APC, les CFL et Luxtram; Parler couramment la langue luxembourgeoise; Avoir d’excellentes compétences rédactionnelles, tant pour la rédaction de documents techniques que de courriers administratifs au moins en langue française; Concevoir et présenter des supports visuels clairs et structurés; Connaître les institutions et de la politique luxembourgeoise. Compétences comportementales Faire preuve de leadership, de détermination et de persévérance; Disposer d’une aisance relationnelle et avoir un esprit d’équipe; Travailler de manière très structurée et précise; Être capable de travailler de manière autonome; Faire preuve de respect, de fiabilité, de rigueur et de disponibilité; Savoir gérer le stress; Avoir une capacité d’adaptation, de réactivité et de flexibilité; S’impliquer dans son travail; Respecter la confidentialité. Atouts Avoir de l’expérience dans le « change management »; Disposer de capacités rédactionnelles avérées en langue allemande et anglaise; Être familier avec des logiciels de gestion de projets. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature06/03/2026MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeDépartement ministérielLieuLuxembourg - KirchbergTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersMobilité et TransportType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " DG III.1 Service Planification de la mobilité ",
        "Missions": "Élaborer des procédures efficaces pour la collecte systématique des données-clés concernant l’avancement d’un grand nombre de projets d’infrastructures de transport;Contribuer au design et à la mise en œuvre d’outils informatiques performants pour la collecte, le tri et la présentation claire de ces données;Travailler au quotidien avec les services de tutelle au MMTP, respectivement les cadres dirigeants des maîtres d’ouvrages CFL, APC et Luxtram, pour récolter ces données;Proposer et le cas échéant mettre en œuvre des initiatives supplémentaires dans la gestion de programmes et de projets d’infrastructures (chantiers, projets multi-acteurs, analyses coûts-bénéfices, etc.).",
        "Profil": "Compétences techniques Avoir 5-10 ans d’expérience professionnelle, dont au moins 5 ans au Grand-Duché, dans la gestion et la coordination de grands projets;Avoir une bonne compréhension du phasage de projets d’infrastructures de transport et du concept de mobilité multimodal (PNM 2035);Avoir une bonne connaissance des acteurs-clés que sont l’APC, les CFL et Luxtram;Parler couramment la langue luxembourgeoise;Avoir d’excellentes compétences rédactionnelles, tant pour la rédaction de documents techniques que de courriers administratifs au moins en langue française;Concevoir et présenter des supports visuels clairs et structurés;Connaître les institutions et de la politique luxembourgeoise. Compétences comportementales Faire preuve de leadership, de détermination et de persévérance;Disposer d’une aisance relationnelle et avoir un esprit d’équipe;Travailler de manière très structurée et précise;Être capable de travailler de manière autonome;Faire preuve de respect, de fiabilité, de rigueur et de disponibilité;Savoir gérer le stress;Avoir une capacité d’adaptation, de réactivité et de flexibilité;S’impliquer dans son travail;Respecter la confidentialité. Atouts Avoir de l’expérience dans le « change management »;Disposer de capacités rédactionnelles avérées en langue allemande et anglaise;Être familier avec des logiciels de gestion de projets.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2026-02-21T02:29:54.425296"
    },
    {
        "Title": "Technicien en informatique (m/f) (réf. M00040669)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/changement-administration/2026/B1/Fevrier/20260220-technicieneninformatiquemfrfm0-447649.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre de gestion informatique de l'éducation (CGIE)",
        "Application Deadline": "06/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 06/03/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre de gestion informatique de l'éducation (CGIE) Lieu Walferdange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Changement d'administration Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Qui recrute ? Le Centre de Gestion Informatique de l’Éducation (CGIE) est l'administration luxembourgeoise en charge de la gestion et du développement des services IT pour l'éducation nationale, y compris les établissements secondaires publics, les enseignants et les élèves. Nos services couvrent un large éventail de solutions et d'infrastructures numériques dédiées à l'éducation. Découvrez nos missions sur notre site internet : https:// www.cgie.lu . En rejoignant le CGIE, vous intégrerez une équipe collégiale et dynamique, engagée dans l'innovation technologique, avec des opportunités de développement professionnel et une participation active à des projets d'envergure nationale pour le développement des outils numériques de l'éducation. Vous contribuerez à la transformation digitale en participant à la conception et à l'optimisation de solutions numériques adaptées aux besoins de l’éducation nationale. Le CGIE valorise le travail collaboratif et encourage ses collaborateurs à s'investir dans des initiatives d'innovation tout en offrant un cadre stimulant pour progresser dans leur carrière. Nous offrons : Un environnement technologique diversifié, propice à l'innovation de notre secteur; Des projets d'envergure nationale pour le développement des outils numériques de l'éducation; Des initiatives centrées sur les besoins des élèves, des enseignants et du personnel administratif et technique; Une ambiance de travail collaborative, dynamique et multilingue; Une administration qui valorise les compétences de ses collaborateurs et encourage le développement professionnel. Missions Assurer la gestion journalière du parc informatique au sein d’un établissement scolaire; Suivi du fonctionnement du parc informatique (installation, paramétrage, dépannage, etc.); Administration de serveurs; Installation des postes de travail et configuration de logiciels; Assistance technique aux utilisateurs; Assurer la gestion et la maintenance des systèmes et solutions; Tenue de l’inventaire; Vérification des sauvegardes et des mises à jour des logiciels réseaux, antivirus etc.; Prendre en charge la rédaction des supports (tutoriels, procédures, FAQ, astuces, etc.). Profil Compétences techniques Formation de technicien en informatique ou expérience professionnelle dans le même domaine; Bonnes connaissances du système d’exploitation Windows 11; Connaissances des systèmes d'exploitation Windows Serveur et administration Active Directory; Connaissances systèmes d'exploitation Mac OSX; Connaissances de base dans le domaine des réseaux informatiques; Connaissances d’équipement réseautique; Connaissance des outils de bureautique courantes; Capacité d'analyse et de rédaction. Compétences comportementales Travail méthodique et rigoureux; Sens de l'organisation et de responsabilités; Capacité de travailler de manière indépendante ainsi qu'en équipe; Capacité d’adaptation; Avoir le contact aisé avec les enseignants et les élèves; Prêt à encourir les formations nécessaires pour l'accomplissement de la présente mission. Atouts Un BTS dans le domaine de l’informatique. Conditions d’admission Ce poste est réservé aux fonctionnaires de l'État, aux fonctionnaires communaux, et aux agents des établissements publics assimilés aux fonctionnaires de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature06/03/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre de gestion informatique de l'éducation (CGIE)LieuWalferdangeTâcheTâche complèteNombre de postes vacants1Type de contratChangement d'administrationNationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communication",
        "Qui recrute ?": "Le Centre de Gestion Informatique de l’Éducation (CGIE) est l'administration luxembourgeoise en charge de la gestion et du développement des services IT pour l'éducation nationale, y compris les établissements secondaires publics, les enseignants et les élèves.Nos services couvrent un large éventail de solutions et d'infrastructures numériques dédiées à l'éducation. Découvrez nos missions sur notre site internet : https://www.cgie.lu.En rejoignant le CGIE, vous intégrerez une équipe collégiale et dynamique, engagée dans l'innovation technologique, avec des opportunités de développement professionnel et une participation active à des projets d'envergure nationale pour le développement des outils numériques de l'éducation. Vous contribuerez à la transformation digitale en participant à la conception et à l'optimisation de solutions numériques adaptées aux besoins de l’éducation nationale. Le CGIE valorise le travail collaboratif et encourage ses collaborateurs à s'investir dans des initiatives d'innovation tout en offrant un cadre stimulant pour progresser dans leur carrière.Nous offrons :Un environnement technologique diversifié, propice à l'innovation de notre secteur;Des projets d'envergure nationale pour le développement des outils numériques de l'éducation;Des initiatives centrées sur les besoins des élèves, des enseignants et du personnel administratif et technique;Une ambiance de travail collaborative, dynamique et multilingue;Une administration qui valorise les compétences de ses collaborateurs et encourage le développement professionnel.",
        "Missions": "Assurer la gestion journalière du parc informatique au sein d’un établissement scolaire;Suivi du fonctionnement du parc informatique (installation, paramétrage, dépannage, etc.);Administration de serveurs;Installation des postes de travail et configuration de logiciels;Assistance technique aux utilisateurs;Assurer la gestion et la maintenance des systèmes et solutions;Tenue de l’inventaire;Vérification des sauvegardes et des mises à jour des logiciels réseaux, antivirus etc.;Prendre en charge la rédaction des supports (tutoriels, procédures, FAQ, astuces, etc.).",
        "Profil": "Compétences techniques Formation de technicien en informatique ou expérience professionnelle dans le même domaine;Bonnes connaissances du système d’exploitation Windows 11;Connaissances des systèmes d'exploitation Windows Serveur et administration Active Directory;Connaissances systèmes d'exploitation Mac OSX;Connaissances de base dans le domaine des réseaux informatiques;Connaissances d’équipement réseautique;Connaissance des outils de bureautique courantes;Capacité d'analyse et de rédaction. Compétences comportementales Travail méthodique et rigoureux;Sens de l'organisation et de responsabilités;Capacité de travailler de manière indépendante ainsi qu'en équipe;Capacité d’adaptation;Avoir le contact aisé avec les enseignants et les élèves;Prêt à encourir les formations nécessaires pour l'accomplissement de la présente mission. Atouts Un BTS dans le domaine de l’informatique.",
        "Conditions d’admission": "Ce poste est réservé aux fonctionnaires de l'État, aux fonctionnaires communaux, et aux agents des établissements publics assimilés aux fonctionnaires de l'État.  Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État)  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-02-21T02:29:54.425431"
    },
    {
        "Title": "Gestionnaire – Santé au travail et relations sociales (m/f) (réf. E00040703) (réf. F00040704) (réf. M00040705)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/B1/Fevrier/20260220-gestionnairesantautravailetrel-447748.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "06/03/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 06/03/2026 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? L’Administration des Contributions Directes (ACD) est chargée de la gestion, de la collecte et du contrôle des contributions fiscales au Luxembourg. Véritable pilier de l’administration fiscale, l’ACD œuvre pour garantir l'équité et l'efficacité du système fiscal luxembourgeois, en assurant le respect des obligations fiscales des citoyens et des entreprises. Dans un environnement en constante évolution, l'ACD joue un rôle fondamental dans l'accompagnement de ses clients, la promotion de la transparence fiscale, et l’optimisation de l'efficacité des processus administratifs. L’ACD est également un acteur clé de la transformation numérique de l’administration publique et de l’amélioration continue des services offerts aux citoyens. Dans cette dynamique de changement, l’ACD valorise une culture de travail collaborative, centrée sur l’humain et le bien-être au travail. Ainsi, dans un contexte de modernisation de l’ACD et de renforcement de son attractivité, l’ACD recrute un(e) gestionnaire – Santé et prévention. Rattaché(e) à l’équipe « Relations sociales et santé au travail », il/elle contribuera activement au développement et à la mise en œuvre de la politique de santé, de sécurité et de prévention au travail. En étroite collaboration avec les acteurs internes concernés (hiérarchie, représentants du personnel, référents sécurité) ainsi qu’avec les partenaires externes compétents, il/elle veillera à promouvoir un environnement de travail sain, sécurisé et propice à l’engagement durable des collaborateurs. Missions Gestion administrative des absences et de la santé au travail: Assurer le suivi quotidien des absences (congés de maladie, temps partiel thérapeutique, etc.) et veiller à la bonne application des procédures en vigueur; Garantir le lien administratif avec l’administration des services médicaux (transmission des listes, convocations, justificatifs et suivi des échéances); Contribuer aux parcours de retour et de maintien dans l’emploi : participation aux entretiens de retour, propositions d’aménagements de poste et accompagnement des managers dans le suivi des situations sensibles; Informer, conseiller et orienter les agents et les managers sur les règles applicables en matière d’absences, de santé au travail et de prévention. Suivi et analyse des données: Assurer le suivi et la mise à jour des tableaux de bord existants (absentéisme, santé au travail, qualité de vie au travail); Analyser les tendances (évolution des taux, répartition par service, motifs et durées d’absence) afin d’identifier les signaux faibles et situations à risque; Contribuer à la mise en œuvre d’actions de sensibilisation en matière de santé au travail (campagnes internes, prévention ergonomique, posture, etc.). Relations sociales: Assurer la préparation et le suivi des dossiers relatifs aux relations avec les organisations syndicales; Élaborer les notes d’analyse et projets de réponses écrites aux doléances des représentants du personnel. Profil Compétences techniques Connaissance des principes de santé et sécurité au travail et de prévention des risques; Expérience dans le suivi des absences et la gestion de dossiers sensibles; Capacité à produire des analyses et reporting RH; Aisance dans la rédaction de contenus. Compétences comportementales Sens de l’organisation et rigueur dans le suivi des dossiers; Discrétion, respect de la confidentialité, fiabilité; Aisance relationnelle, capacité à expliquer simplement les règles et procédures; Capacité à travailler en équipe et en transversal avec plusieurs services; Autonomie et proactivité; Adaptabilité et agilité; Curiosité et veille permanente. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature06/03/2026MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " L’Administration des Contributions Directes (ACD) est chargée de la gestion, de la collecte et du contrôle des contributions fiscales au Luxembourg. Véritable pilier de l’administration fiscale, l’ACD œuvre pour garantir l'équité et l'efficacité du système fiscal luxembourgeois, en assurant le respect des obligations fiscales des citoyens et des entreprises.Dans un environnement en constante évolution, l'ACD joue un rôle fondamental dans l'accompagnement de ses clients, la promotion de la transparence fiscale, et l’optimisation de l'efficacité des processus administratifs. L’ACD est également un acteur clé de la transformation numérique de l’administration publique et de l’amélioration continue des services offerts aux citoyens.Dans cette dynamique de changement, l’ACD valorise une culture de travail collaborative, centrée sur l’humain et le bien-être au travail. Ainsi, dans un contexte de modernisation de l’ACD et de renforcement de son attractivité, l’ACD recrute un(e) gestionnaire – Santé et prévention.Rattaché(e) à l’équipe « Relations sociales et santé au travail », il/elle contribuera activement au développement et à la mise en œuvre de la politique de santé, de sécurité et de prévention au travail. En étroite collaboration avec les acteurs internes concernés (hiérarchie, représentants du personnel, référents sécurité) ainsi qu’avec les partenaires externes compétents, il/elle veillera à promouvoir un environnement de travail sain, sécurisé et propice à l’engagement durable des collaborateurs. ",
        "Missions": "Gestion administrative des absences et de la santé au travail:Assurer le suivi quotidien des absences (congés de maladie, temps partiel thérapeutique, etc.) et veiller à la bonne application des procédures en vigueur;Garantir le lien administratif avec l’administration des services médicaux (transmission des listes, convocations, justificatifs et suivi des échéances);Contribuer aux parcours de retour et de maintien dans l’emploi : participation aux entretiens de retour, propositions d’aménagements de poste et accompagnement des managers dans le suivi des situations sensibles;Informer, conseiller et orienter les agents et les managers sur les règles applicables en matière d’absences, de santé au travail et de prévention. Suivi et analyse des données:Assurer le suivi et la mise à jour des tableaux de bord existants (absentéisme, santé au travail, qualité de vie au travail);Analyser les tendances (évolution des taux, répartition par service, motifs et durées d’absence) afin d’identifier les signaux faibles et situations à risque;Contribuer à la mise en œuvre d’actions de sensibilisation en matière de santé au travail (campagnes internes, prévention ergonomique, posture, etc.). Relations sociales:Assurer la préparation et le suivi des dossiers relatifs aux relations avec les organisations syndicales;Élaborer les notes d’analyse et projets de réponses écrites aux doléances des représentants du personnel.",
        "Profil": "Compétences techniques Connaissance des principes de santé et sécurité au travail et de prévention des risques;Expérience dans le suivi des absences et la gestion de dossiers sensibles;Capacité à produire des analyses et reporting RH;Aisance dans la rédaction de contenus. Compétences comportementales Sens de l’organisation et rigueur dans le suivi des dossiers;Discrétion, respect de la confidentialité, fiabilité;Aisance relationnelle, capacité à expliquer simplement les règles et procédures;Capacité à travailler en équipe et en transversal avec plusieurs services;Autonomie et proactivité;Adaptabilité et agilité;Curiosité et veille permanente.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-02-21T02:29:54.425470"
    },
    {
        "Title": "Gestionnaire de dossiers en matière de libre circulation des personnes et d’immigration (m/f) (réf. E00040694)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/B1/Fevrier/20260220-gestionnairededossiersenmatire-447730.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Direction générale de l'immigration",
        "Application Deadline": "06/03/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 12 avril 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 06/03/2026 Ministère Ministère des Affaires intérieures Administration/Organisme Direction générale de l'immigration Lieu Luxembourg Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 12 avril 2027 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Qui recrute ? Ministère des Affaires intérieures - Direction générale de l'immigration Missions En tant que gestionnaire de dossiers, vous intègrerez le Département Etrangers de la Direction générale de l'immigration qui est en charge du traitement des dossiers en matière de libre circulation des personnes et d’immigration. Vos missions principales seront: Traitement des demandes en obtention d’une autorisation de séjour, d’un titre de séjour et d’un titre de voyage: Vous examinez les pièces de la demande et le dossier du demandeur; Vous déterminez les éléments clés du dossier; Vous vérifiez les conditions de fond et de forme telles que requises par la législation en vigueur; Vous veillez à une prise de décision qui correspond aux exigences requises, aux textes légaux en vigueur et qui tient compte de la jurisprudence nationale et internationale, ainsi qu'aux lignes directrices internes; Vous préparez des décisions et rédigez des courriers en vue de la signature par la hiérarchie. Assurer la communication et les relations avec les interlocuteurs externes: Vous assurez la communication avec les étrangers et le cas échéant leur mandataire; Vous assurez de bonnes relations avec les autres acteurs impliqués (administrations, ONG, etc.). Assurer une série de tâches secondaires: Vous rédigez des notes générales et sur des dossiers spécifiques; Vous participez à des réunions; Vous êtes disposé à accomplir d’autres tâches administratives requises pour le bon fonctionnement du Département. Profil Compétences techniques Afin de pouvoir mener à bien la mission qui lui incombe, le gestionnaire de dossiers doit: Maîtriser les outils de bureautique courant (suite logicielle Microsoft Office); Maîtriser les langues luxembourgeoise, française, allemande et anglaise: expression écrite et orale. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature06/03/2026MinistèreMinistère des Affaires intérieuresAdministration/OrganismeDirection générale de l'immigrationLieuLuxembourgTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDD jusqu'au 12 avril 2027NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires générales",
        "Qui recrute ?": " Ministère des Affaires intérieures - Direction générale de l'immigration ",
        "Missions": "En tant que gestionnaire de dossiers, vous intègrerez le Département Etrangers de la Direction générale de l'immigration qui est en charge du traitement des dossiers en matière de libre circulation des personnes et d’immigration. Vos missions principales seront:Traitement des demandes en obtention d’une autorisation de séjour, d’un titre de séjour et d’un titre de voyage:Vous examinez les pièces de la demande et le dossier du demandeur;Vous déterminez les éléments clés du dossier;Vous vérifiez les conditions de fond et de forme telles que requises par la législation en vigueur;Vous veillez à une prise de décision qui correspond aux exigences requises, aux textes légaux en vigueur et qui tient compte de la jurisprudence nationale et internationale, ainsi qu'aux lignes directrices internes;Vous préparez des décisions et rédigez des courriers en vue de la signature par la hiérarchie.Assurer la communication et les relations avec les interlocuteurs externes:Vous assurez la communication avec les étrangers et le cas échéant leur mandataire;Vous assurez de bonnes relations avec les autres acteurs impliqués (administrations, ONG, etc.).Assurer une série de tâches secondaires:Vous rédigez des notes générales et sur des dossiers spécifiques;Vous participez à des réunions;Vous êtes disposé à accomplir d’autres tâches administratives requises pour le bon fonctionnement du Département.",
        "Profil": "Compétences techniques Afin de pouvoir mener à bien la mission qui lui incombe, le gestionnaire de dossiers doit:Maîtriser les outils de bureautique courant (suite logicielle Microsoft Office);Maîtriser les langues luxembourgeoise, française, allemande et anglaise: expression écrite et orale. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité B1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-02-21T02:29:54.425486"
    },
    {
        "Title": "Un éducateur gradué (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2026/A2/Fevrier/20260220-trouverunemploioffresdemploide-447640.html",
        "Education Level": "Bachelor",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "06/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité A2 Date limite de candidature 06/03/2026 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Service Crèches Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-educateur-gradue-mf-service-creches",
        "Informations générales": "StatutEmployéGroupe d'indemnitéA2Date limite de candidature06/03/2026Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementService CrèchesTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-educateur-gradue-mf-service-creches",
        "Group Classification": "A2",
        "Location": "Centre",
        "adding_date": "2026-02-21T02:29:54.425717"
    },
    {
        "Title": "Gestionnaire de programmes et de projets (m/f) (réf. E00040688) (réf. F00040689) (réf. M00040690)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Fevrier/20260220-gestionnairedeprogrammesetdepr-447657.html",
        "Education Level": "Master",
        "Job Category": "Mobilité et Transport",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "06/03/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 06/03/2026 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Département ministériel Lieu Luxembourg - Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Mobilité et Transport Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? DG III.1 Service Planification de la mobilité Missions Élaborer des procédures efficaces pour la collecte systématique des données-clés concernant l’avancement d’un grand nombre de projets d’infrastructures de transport; Contribuer au design et à la mise en œuvre d’outils informatiques performants pour la collecte, le tri et la présentation claire de ces données; Travailler au quotidien avec les services de tutelle au MMTP, respectivement les cadres dirigeants des maîtres d’ouvrages CFL, APC et Luxtram, pour récolter ces données; Proposer et le cas échéant mettre en œuvre des initiatives supplémentaires dans la gestion de programmes et de projets d’infrastructures (chantiers, projets multi-acteurs, analyses coûts-bénéfices, etc.). Profil Compétences techniques Avoir 5-10 ans d’expérience professionnelle, dont au moins 5 ans au Grand-Duché, dans la gestion et la coordination de grands projets; Avoir une bonne compréhension du phasage de projets d’infrastructures de transport et du concept de mobilité multimodal (PNM 2035); Avoir une bonne connaissance des acteurs-clés que sont l’APC, les CFL et Luxtram; Parler couramment la langue luxembourgeoise; Avoir d’excellentes compétences rédactionnelles, tant pour la rédaction de documents techniques que de courriers administratifs au moins en langue française; Concevoir et présenter des supports visuels clairs et structurés; Connaître les institutions et de la politique luxembourgeoise. Compétences comportementales Faire preuve de leadership, de détermination et de persévérance; Disposer d’une aisance relationnelle et avoir un esprit d’équipe; Travailler de manière très structurée et précise; Être capable de travailler de manière autonome; Faire preuve de respect, de fiabilité, de rigueur et de disponibilité; Savoir gérer le stress; Avoir une capacité d’adaptation, de réactivité et de flexibilité; S’impliquer dans son travail; Respecter la confidentialité. Atouts Avoir de l’expérience dans le « change management »; Disposer de capacités rédactionnelles avérées en langue allemande et anglaise; Être familier avec des logiciels de gestion de projets. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature06/03/2026MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeDépartement ministérielLieuLuxembourg - KirchbergTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersMobilité et TransportType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " DG III.1 Service Planification de la mobilité ",
        "Missions": "Élaborer des procédures efficaces pour la collecte systématique des données-clés concernant l’avancement d’un grand nombre de projets d’infrastructures de transport;Contribuer au design et à la mise en œuvre d’outils informatiques performants pour la collecte, le tri et la présentation claire de ces données;Travailler au quotidien avec les services de tutelle au MMTP, respectivement les cadres dirigeants des maîtres d’ouvrages CFL, APC et Luxtram, pour récolter ces données;Proposer et le cas échéant mettre en œuvre des initiatives supplémentaires dans la gestion de programmes et de projets d’infrastructures (chantiers, projets multi-acteurs, analyses coûts-bénéfices, etc.).",
        "Profil": "Compétences techniques Avoir 5-10 ans d’expérience professionnelle, dont au moins 5 ans au Grand-Duché, dans la gestion et la coordination de grands projets;Avoir une bonne compréhension du phasage de projets d’infrastructures de transport et du concept de mobilité multimodal (PNM 2035);Avoir une bonne connaissance des acteurs-clés que sont l’APC, les CFL et Luxtram;Parler couramment la langue luxembourgeoise;Avoir d’excellentes compétences rédactionnelles, tant pour la rédaction de documents techniques que de courriers administratifs au moins en langue française;Concevoir et présenter des supports visuels clairs et structurés;Connaître les institutions et de la politique luxembourgeoise. Compétences comportementales Faire preuve de leadership, de détermination et de persévérance;Disposer d’une aisance relationnelle et avoir un esprit d’équipe;Travailler de manière très structurée et précise;Être capable de travailler de manière autonome;Faire preuve de respect, de fiabilité, de rigueur et de disponibilité;Savoir gérer le stress;Avoir une capacité d’adaptation, de réactivité et de flexibilité;S’impliquer dans son travail;Respecter la confidentialité. Atouts Avoir de l’expérience dans le « change management »;Disposer de capacités rédactionnelles avérées en langue allemande et anglaise;Être familier avec des logiciels de gestion de projets.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-21T02:29:54.425796"
    },
    {
        "Title": "Agent administratif (m/f) (réf. E00040678) (réf. F00040679) (réf. M00040680)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/B1/Fevrier/20260220-agentadministratifb1mfrfe00040-447658.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Personnel et Organisation",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "École nationale de santé du Luxembourg (ENSA)",
        "Application Deadline": "06/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 06/03/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme École nationale de santé du Luxembourg (ENSA) Lieu ENSA Ettelbrück Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Personnel et Organisation Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? École nationale de santé du Luxembourg (ENSA) Missions Accueil physique et téléphonique des usagers (visiteurs, élèves, parents, enseignants, etc.); Gestion du remplacement des titulaires temporairement absents; Exécution des opérations comptables dans le cadre du budget et gérer les caisses; Elaboration, contrôle et envoi des certificats de présence aux employeurs dans le contexte des fdormations en cours d’emploi; Gestion du fichier élèves, du portail BTS et des dossiers \"matricules\" des élèves (AS/SI/SH), Assistance à l'administration des activités d'appui, des activités périscolaires et des projets; Exécution et suivi des procédures et décisions administratives; Réception, traitement et diffusion de l'information liée au fonctionnement de l'établissement; Rédaction, mise en forme, suivi, classement et archivage des documents/dossiers administratifs. Profil Compétences techniques Connaître l'organisation administrative et pédagogique du lycée; Maîtriser les techniques d’expression et de rédaction dans les trois langues officielles du pays; Maîtriser les technologies d'information et de communication; Maîtriser les logiciels bureautiques; Maîtriser les systèmes de classification, d'archivage; Avoir de bonnes connaissances rédactionnelles. Compétences comportementales Aisance relationnelle et de communication (LU, DE, FR); Aisance d’expression et de communication orale et écrite; Capacité de travailler en équipe; Discrétion professionnelle et respect de la confidentialité; Savoir s'adapter à des situations nouvelles; Être capable de prendre d'initiative; Faire preuve de conscience professionnelle et de vigueur; Faire preuve de dignité et de civilité; Avoir le sens d'organisation. Atouts Une expérience professionnelle dans un poste similaire constitue un atout. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature06/03/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeÉcole nationale de santé du Luxembourg (ENSA)LieuENSA EttelbrückTâcheTâche à temps partiel (50%)Nombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPersonnel et OrganisationType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " École nationale de santé du Luxembourg (ENSA) ",
        "Missions": "Accueil physique et téléphonique des usagers (visiteurs, élèves, parents, enseignants, etc.);Gestion du remplacement des titulaires temporairement absents;Exécution des opérations comptables dans le cadre du budget et gérer les caisses;Elaboration, contrôle et envoi des certificats de présence aux employeurs dans le contexte des fdormations en cours d’emploi;Gestion du fichier élèves, du portail BTS et des dossiers \"matricules\" des élèves (AS/SI/SH),Assistance à l'administration des activités d'appui, des activités périscolaires et des projets;Exécution et suivi des procédures et décisions administratives;Réception, traitement et diffusion de l'information liée au fonctionnement de l'établissement;Rédaction, mise en forme, suivi, classement et archivage des documents/dossiers administratifs.",
        "Profil": "Compétences techniques Connaître l'organisation administrative et pédagogique du lycée;Maîtriser les techniques d’expression et de rédaction dans les trois langues officielles du pays;Maîtriser les technologies d'information et de communication;Maîtriser les logiciels bureautiques;Maîtriser les systèmes de classification, d'archivage;Avoir de bonnes connaissances rédactionnelles. Compétences comportementales Aisance relationnelle et de communication (LU, DE, FR);Aisance d’expression et de communication orale et écrite;Capacité de travailler en équipe;Discrétion professionnelle et respect de la confidentialité;Savoir s'adapter à des situations nouvelles;Être capable de prendre d'initiative;Faire preuve de conscience professionnelle et de vigueur;Faire preuve de dignité et de civilité;Avoir le sens d'organisation. Atouts Une expérience professionnelle dans un poste similaire constitue un atout.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-02-21T02:29:54.425804"
    },
    {
        "Title": "Gestionnaire – Santé au travail et relations sociales (m/f) (réf. E00040699) (réf. F00040701) (réf. M00040702)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A2/Fevrier/20260220-gestionnairesantautravailetrel-447747.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "06/03/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 06/03/2026 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? L’Administration des Contributions Directes (ACD) est chargée de la gestion, de la collecte et du contrôle des contributions fiscales au Luxembourg. Véritable pilier de l’administration fiscale, l’ACD œuvre pour garantir l'équité et l'efficacité du système fiscal luxembourgeois, en assurant le respect des obligations fiscales des citoyens et des entreprises. Dans un environnement en constante évolution, l'ACD joue un rôle fondamental dans l'accompagnement de ses clients, la promotion de la transparence fiscale, et l’optimisation de l'efficacité des processus administratifs. L’ACD est également un acteur clé de la transformation numérique de l’administration publique et de l’amélioration continue des services offerts aux citoyens. Dans cette dynamique de changement, l’ACD valorise une culture de travail collaborative, centrée sur l’humain et le bien-être au travail. Ainsi, dans un contexte de modernisation de l’ACD et de renforcement de son attractivité, l’ACD recrute un(e) gestionnaire – Santé et prévention. Rattaché(e) à l’équipe « Relations sociales et santé au travail », il/elle contribuera activement au développement et à la mise en œuvre de la politique de santé, de sécurité et de prévention au travail. En étroite collaboration avec les acteurs internes concernés (hiérarchie, représentants du personnel, référents sécurité) ainsi qu’avec les partenaires externes compétents, il/elle veillera à promouvoir un environnement de travail sain, sécurisé et propice à l’engagement durable des collaborateurs. Missions Gestion administrative des absences et de la santé au travail: Assurer le suivi quotidien des absences (congés de maladie, temps partiel thérapeutique, etc.) et veiller à la bonne application des procédures en vigueur; Garantir le lien administratif avec l’administration des services médicaux (transmission des listes, convocations, justificatifs et suivi des échéances); Contribuer aux parcours de retour et de maintien dans l’emploi : participation aux entretiens de retour, propositions d’aménagements de poste et accompagnement des managers dans le suivi des situations sensibles; Informer, conseiller et orienter les agents et les managers sur les règles applicables en matière d’absences, de santé au travail et de prévention. Suivi et analyse des données: Assurer le suivi et la mise à jour des tableaux de bord existants (absentéisme, santé au travail, qualité de vie au travail); Analyser les tendances (évolution des taux, répartition par service, motifs et durées d’absence) afin d’identifier les signaux faibles et situations à risque; Contribuer à la mise en œuvre d’actions de sensibilisation en matière de santé au travail (campagnes internes, prévention ergonomique, posture, etc.). Relations sociales: Assurer la préparation et le suivi des dossiers relatifs aux relations avec les organisations syndicales; Élaborer les notes d’analyse et projets de réponses écrites aux doléances des représentants du personnel. Profil Compétences techniques Connaissance des principes de santé et sécurité au travail et de prévention des risques; Expérience dans le suivi des absences et la gestion de dossiers sensibles; Capacité à produire des analyses et reporting RH; Aisance dans la rédaction de contenus. Compétences comportementales Sens de l’organisation et rigueur dans le suivi des dossiers; Discrétion, respect de la confidentialité, fiabilité; Aisance relationnelle, capacité à expliquer simplement les règles et procédures; Capacité à travailler en équipe et en transversal avec plusieurs services; Autonomie et proactivité; Adaptabilité et agilité; Curiosité et veille permanente. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en ressources humaine ou en psychologie du travail ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature06/03/2026MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " L’Administration des Contributions Directes (ACD) est chargée de la gestion, de la collecte et du contrôle des contributions fiscales au Luxembourg. Véritable pilier de l’administration fiscale, l’ACD œuvre pour garantir l'équité et l'efficacité du système fiscal luxembourgeois, en assurant le respect des obligations fiscales des citoyens et des entreprises.Dans un environnement en constante évolution, l'ACD joue un rôle fondamental dans l'accompagnement de ses clients, la promotion de la transparence fiscale, et l’optimisation de l'efficacité des processus administratifs. L’ACD est également un acteur clé de la transformation numérique de l’administration publique et de l’amélioration continue des services offerts aux citoyens.Dans cette dynamique de changement, l’ACD valorise une culture de travail collaborative, centrée sur l’humain et le bien-être au travail. Ainsi, dans un contexte de modernisation de l’ACD et de renforcement de son attractivité, l’ACD recrute un(e) gestionnaire – Santé et prévention.Rattaché(e) à l’équipe « Relations sociales et santé au travail », il/elle contribuera activement au développement et à la mise en œuvre de la politique de santé, de sécurité et de prévention au travail. En étroite collaboration avec les acteurs internes concernés (hiérarchie, représentants du personnel, référents sécurité) ainsi qu’avec les partenaires externes compétents, il/elle veillera à promouvoir un environnement de travail sain, sécurisé et propice à l’engagement durable des collaborateurs. ",
        "Missions": "Gestion administrative des absences et de la santé au travail:Assurer le suivi quotidien des absences (congés de maladie, temps partiel thérapeutique, etc.) et veiller à la bonne application des procédures en vigueur;Garantir le lien administratif avec l’administration des services médicaux (transmission des listes, convocations, justificatifs et suivi des échéances);Contribuer aux parcours de retour et de maintien dans l’emploi : participation aux entretiens de retour, propositions d’aménagements de poste et accompagnement des managers dans le suivi des situations sensibles;Informer, conseiller et orienter les agents et les managers sur les règles applicables en matière d’absences, de santé au travail et de prévention. Suivi et analyse des données:Assurer le suivi et la mise à jour des tableaux de bord existants (absentéisme, santé au travail, qualité de vie au travail);Analyser les tendances (évolution des taux, répartition par service, motifs et durées d’absence) afin d’identifier les signaux faibles et situations à risque;Contribuer à la mise en œuvre d’actions de sensibilisation en matière de santé au travail (campagnes internes, prévention ergonomique, posture, etc.). Relations sociales:Assurer la préparation et le suivi des dossiers relatifs aux relations avec les organisations syndicales;Élaborer les notes d’analyse et projets de réponses écrites aux doléances des représentants du personnel.",
        "Profil": "Compétences techniques Connaissance des principes de santé et sécurité au travail et de prévention des risques;Expérience dans le suivi des absences et la gestion de dossiers sensibles;Capacité à produire des analyses et reporting RH;Aisance dans la rédaction de contenus. Compétences comportementales Sens de l’organisation et rigueur dans le suivi des dossiers;Discrétion, respect de la confidentialité, fiabilité;Aisance relationnelle, capacité à expliquer simplement les règles et procédures;Capacité à travailler en équipe et en transversal avec plusieurs services;Autonomie et proactivité;Adaptabilité et agilité;Curiosité et veille permanente.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en ressources humaine ou en psychologie du travail ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2026-02-21T02:29:54.425880"
    },
    {
        "Title": "Partenaire RH (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2026/A1/Fevrier/20260220-partenairerhmfmf-447712.html",
        "Education Level": "Master",
        "Job Category": "Personnel et Organisation",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Commission de Surveillance du Secteur Financier",
        "Application Deadline": "06/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Group Classification": "A1",
        "adding_date": "2026-02-21T02:29:54.426125"
    },
    {
        "Title": "Responsable du service recrutement (m/f) (réf. E00040695) (réf. F00040696) (réf. M00040698)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Fevrier/20260220-responsableduservicerecrutemen-447732.html",
        "Education Level": "Master",
        "Job Category": "Personnel et Organisation",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "06/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 06/03/2026 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Personnel et Organisation Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? L’Administration des Contributions Directes (ACD) est chargée de la gestion, de la collecte et du contrôle des contributions fiscales au Luxembourg. Véritable pilier de l’administration fiscale, l’ACD œuvre pour garantir l'équité et l'efficacité du système fiscal luxembourgeois, en assurant le respect des obligations fiscales des citoyens et des entreprises. Dans un environnement en constante évolution, l'ACD joue un rôle fondamental dans l'accompagnement des contribuables, la promotion de la transparence fiscale, et l’optimisation de l'efficacité des processus administratifs. L’ACD est également un acteur clé de la transformation numérique de l’administration publique et de l’amélioration continue des services offerts aux citoyens. Cette dynamique de transformation et de modernisation implique une gestion stratégique et proactive des ressources humaines. Dans ce contexte, l’ACD recrute un(e) Chef(fe) du service Recrutement, afin de piloter et structurer la politique d’attraction, de sélection et d’intégration des talents. Missions Piloter l’ensemble des processus de recrutement de l’Administration, de l’identification du besoin jusqu’à l’intégration du candidat, en garantissant la conformité avec le cadre légal et réglementaire en vigueur; Encadrer et coordonner l’équipe recrutement, organiser la répartition des dossiers et veiller à la qualité, à la cohérence et à l’harmonisation des pratiques; Assurer la gestion et le suivi des demandes de recrutement émanant des divisions et services, analyser les besoins en postes et prioriser les recrutements en fonction des enjeux stratégiques de l’Administration; Veiller au respect des délais de recrutement (« time-to-hire ») et mettre en place des outils de pilotage permettant d’assurer des recrutements réalisés dans des délais maîtrisés, considérés comme un levier stratégique pour la performance organisationnelle; Garantir la bonne gestion des postes vacants et anticiper les besoins futurs en collaboration avec la hiérarchie et le pôle RH; Superviser la rédaction, la publication et la diffusion des offres d’emploi sur les canaux appropriés (GovJobs, plateformes spécialisées, réseaux professionnels), en assurant l’attractivité et la visibilité de l’Administration; Structurer, optimiser et digitaliser les processus de recrutement, notamment à travers l’amélioration continue des outils, des workflows et du suivi des candidatures; Organiser et superviser les étapes de présélection (analyse des candidatures, épreuves spécifiques le cas échéant) ainsi que la conduite des entretiens, en garantissant objectivité, équité et transparence; Assurer une collaboration étroite avec le responsable des ressources humaines, les équipes RH, les Divisions, les services opérationnels et le Ministère de la Fonction publique tout au long du processus; Contribuer à la stratégie d’attractivité et de marque employeur de l’Administration, notamment par la participation à des foires, forums et événements de recrutement; Mettre en place des indicateurs de performance et assurer un reporting régulier, afin d’évaluer l’efficacité et l’efficience des processus de recrutement. Profil Compétences techniques Savoir utiliser les outils bureautiques « Microsoft »; Excellentes capacités rédactionnelles; Connaissance approfondie de la législation en matière de recrutement, des processus du cycle de vie RH; Expérience significative et réussie de minimum 5ans dans un poste similaire de recruteur interne ou au sein d’un cabinet de recrutement; Maîtrise des outils de sourcing et des techniques de recrutement. Compétences comportementales Sens de l’organisation et de la responsabilité; Très bon relationnel : aisance dans les contacts humains, capacité à susciter la confiance des candidats et des collègues; Flexibilité, polyvalence et proactivité; Capacité à travailler en équipe et de façon autonome; Capacité d'adaptation; Résistance au stress; Respect de la confidentialité et de la discrétion; Savoir gérer une équipe; Excellentes aptitudes de communication orale et écrite : Français/luxembourgeois/ allemand/anglais; Capacité à interagir avec différents interlocuteurs; Sens de service et de l’entraide; Ecoute active. Atouts Vision stratégique; Esprit de Leadership; Communication claire; Capacité à motiver et encadrer; Capacité à accompagner le changement/la transformation. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature06/03/2026MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPersonnel et OrganisationType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " L’Administration des Contributions Directes (ACD) est chargée de la gestion, de la collecte et du contrôle des contributions fiscales au Luxembourg. Véritable pilier de l’administration fiscale, l’ACD œuvre pour garantir l'équité et l'efficacité du système fiscal luxembourgeois, en assurant le respect des obligations fiscales des citoyens et des entreprises.Dans un environnement en constante évolution, l'ACD joue un rôle fondamental dans l'accompagnement des contribuables, la promotion de la transparence fiscale, et l’optimisation de l'efficacité des processus administratifs. L’ACD est également un acteur clé de la transformation numérique de l’administration publique et de l’amélioration continue des services offerts aux citoyens.Cette dynamique de transformation et de modernisation implique une gestion stratégique et proactive des ressources humaines. Dans ce contexte, l’ACD recrute un(e) Chef(fe) du service Recrutement, afin de piloter et structurer la politique d’attraction, de sélection et d’intégration des talents. ",
        "Missions": "Piloter l’ensemble des processus de recrutement de l’Administration, de l’identification du besoin jusqu’à l’intégration du candidat, en garantissant la conformité avec le cadre légal et réglementaire en vigueur;Encadrer et coordonner l’équipe recrutement, organiser la répartition des dossiers et veiller à la qualité, à la cohérence et à l’harmonisation des pratiques;Assurer la gestion et le suivi des demandes de recrutement émanant des divisions et services, analyser les besoins en postes et prioriser les recrutements en fonction des enjeux stratégiques de l’Administration;Veiller au respect des délais de recrutement (« time-to-hire ») et mettre en place des outils de pilotage permettant d’assurer des recrutements réalisés dans des délais maîtrisés, considérés comme un levier stratégique pour la performance organisationnelle;Garantir la bonne gestion des postes vacants et anticiper les besoins futurs en collaboration avec la hiérarchie et le pôle RH;Superviser la rédaction, la publication et la diffusion des offres d’emploi sur les canaux appropriés (GovJobs, plateformes spécialisées, réseaux professionnels), en assurant l’attractivité et la visibilité de l’Administration;Structurer, optimiser et digitaliser les processus de recrutement, notamment à travers l’amélioration continue des outils, des workflows et du suivi des candidatures;Organiser et superviser les étapes de présélection (analyse des candidatures, épreuves spécifiques le cas échéant) ainsi que la conduite des entretiens, en garantissant objectivité, équité et transparence;Assurer une collaboration étroite avec le responsable des ressources humaines, les équipes RH, les Divisions, les services opérationnels et le Ministère de la Fonction publique tout au long du processus;Contribuer à la stratégie d’attractivité et de marque employeur de l’Administration, notamment par la participation à des foires, forums et événements de recrutement;Mettre en place des indicateurs de performance et assurer un reporting régulier, afin d’évaluer l’efficacité et l’efficience des processus de recrutement.",
        "Profil": "Compétences techniques Savoir utiliser les outils bureautiques « Microsoft »;Excellentes capacités rédactionnelles;Connaissance approfondie de la législation en matière de recrutement, des processus du cycle de vie RH;Expérience significative et réussie de minimum 5ans dans un poste similaire de recruteur interne ou au sein d’un cabinet de recrutement;Maîtrise des outils de sourcing et des techniques de recrutement. Compétences comportementales Sens de l’organisation et de la responsabilité;Très bon relationnel : aisance dans les contacts humains, capacité à susciter la confiance des candidats et des collègues;Flexibilité, polyvalence et proactivité;Capacité à travailler en équipe et de façon autonome;Capacité d'adaptation;Résistance au stress;Respect de la confidentialité et de la discrétion;Savoir gérer une équipe;Excellentes aptitudes de communication orale et écrite : Français/luxembourgeois/ allemand/anglais;Capacité à interagir avec différents interlocuteurs;Sens de service et de l’entraide;Ecoute active. Atouts Vision stratégique;Esprit de Leadership;Communication claire;Capacité à motiver et encadrer;Capacité à accompagner le changement/la transformation.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-21T02:29:54.426131"
    },
    {
        "Title": "Gestionnaire des ressources humaines et responsable des procédures de protection du patrimoine architectural (m/f) (réf. E00040671) (réf. F00040672) (réf. M00040673)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Fevrier/20260220-gestionnairedesressourceshumai-447642.html",
        "Education Level": "Master",
        "Job Category": "Arts, Culture et Patrimoine",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Culture",
        "Administration/Organization": "Institut national pour le patrimoine architectural",
        "Application Deadline": "13/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 13/03/2026 Ministère Ministère de la Culture Administration/Organisme Institut national pour le patrimoine architectural Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Arts, Culture et Patrimoine Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Institut national pour le patrimoine architectural Missions La personne recrutée devra assumer une double mission: La gestion des ressources humaines comportant : L'enclenchement et le suivi des procédures de création et de pourvoi de postes, ainsi que de remplacements ponctuels et définitif d'agents; L'organisation et le suivi des formations et stages; La supervision des volets congés, compte épargne-temps, frais de route et voyage de service; Le management du service afférent; La gestion des procédures de protection du patrimoine architectural comportant; L'enclenchement et le suivi des procédures de protection; L'échange avec les propriétaires et communes concernés; La préparation des décisions quant aux demandes de modification du patrimoine protégé. La gestion du volet précontentieux et contentieux : La constatation en tant qu'officier de police judiciaire d'infractions commises sur le patrimoine protégé et l'audition de personnes susceptibles d'avoir commis les infractions; L'échange avec les autorités judiciaires et le Ministère de la Culture; La gestion de la banque de données spécifique au patrimoine protégé et de son interconnexion; Le management du service afférent. Profil Compétences techniques Connaître et savoir appliquer les dispositions de la loi du 25 février 2022 relative au patrimoine culturel et ses règlements d’exécution; Connaître la législation concernant le statut, la rémunération et la formation; Connaître le fonctionnement et l’organisation interne de l’administration; Savoir travailler avec Microsoft Office (Excel, Word, Outlook et Powerpoint), Adobe PhotoShop, InDesign, SAP-HR et d’autres outils informatiques nécessaires au traitement des données; Bonnes compétences orales et écrites en luxembourgeois, allemand, français et anglais. Compétences comportementales Faire preuve d’autonomie, d’initiative, de disponibilité, de ponctualité et de flexibilité; Sens de la responsabilité, de la rigueur, de la méthode et des priorités; Bonnes capacités d’analyse et de synthèse; Esprit d’équipe et partage du savoir-faire; Facilités de communication; Aisance, diplomatie, respect, discrétion et retenue dans les relations avec les collaborateurs de l’INPA, d’autres administrations et de tiers. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences humaines et sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature13/03/2026MinistèreMinistère de la CultureAdministration/OrganismeInstitut national pour le patrimoine architecturalLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersArts, Culture et PatrimoineType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Institut national pour le patrimoine architectural ",
        "Missions": "La personne recrutée devra assumer une double mission:La gestion des ressources humaines comportant :L'enclenchement et le suivi des procédures de création et de pourvoi de postes, ainsi que de remplacements ponctuels et définitif d'agents;L'organisation et le suivi des formations et stages;La supervision des volets congés, compte épargne-temps, frais de route et voyage de service;Le management du service afférent;La gestion des procédures de protection du patrimoine architectural comportant;L'enclenchement et le suivi des procédures de protection;L'échange avec les propriétaires et communes concernés;La préparation des décisions quant aux demandes de modification du patrimoine protégé.La gestion du volet précontentieux et contentieux :La constatation en tant qu'officier de police judiciaire d'infractions commises sur le patrimoine protégé et l'audition de personnes susceptibles d'avoir commis les infractions;L'échange avec les autorités judiciaires et le Ministère de la Culture;La gestion de la banque de données spécifique au patrimoine protégé et de son interconnexion;Le management du service afférent.",
        "Profil": "Compétences techniques Connaître et savoir appliquer les dispositions de la loi du 25 février 2022 relative au patrimoine culturel et ses règlements d’exécution;Connaître la législation concernant le statut, la rémunération et la formation;Connaître le fonctionnement et l’organisation interne de l’administration;Savoir travailler avec Microsoft Office (Excel, Word, Outlook et Powerpoint), Adobe PhotoShop, InDesign, SAP-HR et d’autres outils informatiques nécessaires au traitement des données;Bonnes compétences orales et écrites en luxembourgeois, allemand, français et anglais. Compétences comportementales Faire preuve d’autonomie, d’initiative, de disponibilité, de ponctualité et de flexibilité;Sens de la responsabilité, de la rigueur, de la méthode et des priorités;Bonnes capacités d’analyse et de synthèse;Esprit d’équipe et partage du savoir-faire;Facilités de communication;Aisance, diplomatie, respect, discrétion et retenue dans les relations avec les collaborateurs de l’INPA, d’autres administrations et de tiers.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences humaines et sociales ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-21T02:29:54.426197"
    }
]