[
    {
        "Title": "Gestionnaire administratif et financier (m/f) (réf. E00039451) (réf. F00039452) (réf. M00039453)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Decembre/20251219-gestionnaireadministratifetfin-433556.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service national de l’éducation inclusive (SNEI)",
        "Application Deadline": "09/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 09/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service national de l’éducation inclusive (SNEI) Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Service national de l’éducation inclusive (SNEI) Missions Assurer et gérer des opérations comptables courantes ; Préparer des décisions d'engagements et des ordres de paiement des dépenses en respectant les échéances et les délais requis ; Effectuer le suivi journalier des articles budgétaires attribués ; Effectuer les opérations quotidiennes liées à ces articles (enregistrement, contrôle, mise à jour des relevés) ; Assurer le suivi de différents dossiers administratifs : préparation de conventions, rédaction de courriers, suivi de procédures d’agrément; Assister le chef du département administratif dans la mission journalière concernant la gestion des dossiers ; Participer à la cartographie, à la formalisation et à la revue des procédures administratives de l’administration ; Collecter, organiser et structurer des données et réaliser des analyses sur base des données collectées ; Rédiger des courriers, des rapports, et des comptes-rendus de réunions ; Participer à des démarches qualité et de modernisation administrative. Profil Compétences techniques Bonne capacité d’analyse et esprit de synthèse ; Excellentes aptitudes rédactionnelles et orales en français, en allemand et en anglais ; Excellentes aptitudes rédactionnelles et orales dans les trois langues administratives ; Bonne connaissance des logiciels bureautiques et de statistiques courants ; Bonnes connaissances dans le traitement de données et l’élaboration de statistiques. Compétences comportementales Capacités d’organisation, de rigueur et de gestion de priorités ; Faire preuve de sens d'initiative, de flexibilité et de disponibilité ; Sens des responsabilités et discrétion, tant en matière de protection de données que de données confidentielles ; Sens aigu des relations humaines et aisance dans la communication ; Capacité de travailler en autonomie et dans une équipe pluridisciplinaire ; Ouverture au changement et à l’innovation. Atouts Connaissances des règles relatives à l’exécution du budget ; Maîtrise de SAP-SIFIN ; Savoir appliquer la législation et la réglementation de l'administration publique ; Connaissances de base du secteur ASFT. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature09/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService national de l’éducation inclusive (SNEI)LieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Service national de l’éducation inclusive (SNEI) ",
        "Missions": "Assurer et gérer des opérations comptables courantes ;Préparer des décisions d'engagements et des ordres de paiement des dépenses en respectant les échéances et les délais requis ;Effectuer le suivi journalier des articles budgétaires attribués ;Effectuer les opérations quotidiennes liées à ces articles (enregistrement, contrôle, mise à jour des relevés) ;Assurer le suivi de différents dossiers administratifs : préparation de conventions, rédaction de courriers, suivi de procédures d’agrément;Assister le chef du département administratif dans la mission journalière concernant la gestion des dossiers ;Participer à la cartographie, à la formalisation et à la revue des procédures administratives de l’administration ;Collecter, organiser et structurer des données et réaliser des analyses sur base des données collectées ;Rédiger des courriers, des rapports, et des comptes-rendus de réunions ;Participer à des démarches qualité et de modernisation administrative.",
        "Profil": "Compétences techniques Bonne capacité d’analyse et esprit de synthèse ;Excellentes aptitudes rédactionnelles et orales en français, en allemand et en anglais ;Excellentes aptitudes rédactionnelles et orales dans les trois langues administratives ;Bonne connaissance des logiciels bureautiques et de statistiques courants ;Bonnes connaissances dans le traitement de données et l’élaboration de statistiques. Compétences comportementales Capacités d’organisation, de rigueur et de gestion de priorités ;Faire preuve de sens d'initiative, de flexibilité et de disponibilité ;Sens des responsabilités et discrétion, tant en matière de protection de données que de données confidentielles ;Sens aigu des relations humaines et aisance dans la communication ;Capacité de travailler en autonomie et dans une équipe pluridisciplinaire ;Ouverture au changement et à l’innovation. Atouts Connaissances des règles relatives à l’exécution du budget ;Maîtrise de SAP-SIFIN ;Savoir appliquer la législation et la réglementation de l'administration publique ;Connaissances de base du secteur ASFT.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-12-20T01:56:44.995008"
    },
    {
        "Title": "Informaticien (m/f) (réf. E00039457) (réf. F00039458) (réf. M00039459)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Decembre/20251219-informaticienmfrfe00039457rff0-433632.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de la formation professionnelle",
        "Application Deadline": "07/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 07/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de la formation professionnelle Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Service de la formation professionnelle Missions Contribuer à la planification et au développement de l’infrastructure informatique des unités mobiles; Contribuer à la gestion, la maintenance et l’identification de nouvelles solutions pour l’évolution de l’infrastructure informatique des unités mobiles; Contribuer à la gestion, la maintenance et l’identification de nouvelles solutions pour la digitalisation du service; Suivre des formations d’approfondissement. Profil Compétences techniques Disposer de solides bases en informatique; Disposer de bonnes connaissances dans le domaine de la cybersécurité; Connaissances en programmation notamment Python, PHP, HTML et JavaScript; Connaissances dans les systèmes de bases de données et de back-up; Connaissances de systèmes de project/time management; Communiquer de façon claire et précise; Bonnes capacités d’analyse et de réflexion. Compétences comportementales Avoir le sens des responsabilités et des priorités; Avoir le sens prononcé du contact humain et de la communication; Avoir une orientation client et qualité; Savoir travailler en équipe et de façon autonome; Être créatif, agile et proactif, prendre des initiatives et faire des propositions; Être rigoureux, fiable et discret. Atouts Expérience dans le domaine de la formation professionnelle; Connaissances du système WordPress; BTS en informatique. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature07/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de la formation professionnelleLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Service de la formation professionnelle ",
        "Missions": "Contribuer à la planification et au développement de l’infrastructure informatique des unités mobiles;Contribuer à la gestion, la maintenance et l’identification de nouvelles solutions pour l’évolution de l’infrastructure informatique des unités mobiles;Contribuer à la gestion, la maintenance et l’identification de nouvelles solutions pour la digitalisation du service;Suivre des formations d’approfondissement.",
        "Profil": "Compétences techniques Disposer de solides bases en informatique;Disposer de bonnes connaissances dans le domaine de la cybersécurité;Connaissances en programmation notamment Python, PHP, HTML et JavaScript;Connaissances dans les systèmes de bases de données et de back-up;Connaissances de systèmes de project/time management;Communiquer de façon claire et précise;Bonnes capacités d’analyse et de réflexion. Compétences comportementales Avoir le sens des responsabilités et des priorités;Avoir le sens prononcé du contact humain et de la communication;Avoir une orientation client et qualité;Savoir travailler en équipe et de façon autonome;Être créatif, agile et proactif, prendre des initiatives et faire des propositions;Être rigoureux, fiable et discret. Atouts Expérience dans le domaine de la formation professionnelle;Connaissances du système WordPress;BTS en informatique.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-12-20T01:56:44.995173"
    },
    {
        "Title": "Chargé d'études en planification de projets (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Decembre/20251219-chargdtudesenplanificationdepr-433509.html",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "09/01/2026",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire A1 Date limite de candidature 09/01/2026 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Canalisation Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-charge-detudes-en-planification-de-projets-mf-service-canalisation",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireA1Date limite de candidature09/01/2026Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementCanalisationTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-charge-detudes-en-planification-de-projets-mf-service-canalisation",
        "Group Classification": "A1",
        "Location": "Centre",
        "adding_date": "2025-12-20T01:56:44.995254"
    },
    {
        "Title": "Gestionnaire administratif (m/f) (réf. E00039440)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/B1/Decembre/20251219-gestionnaireadministratifmfrfe-433504.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Agriculture, de l'Alimentation et de la Viticulture",
        "Administration/Organization": "Direction de la protection des consommateurs",
        "Application Deadline": "12/01/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 janvier 2028",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 12/01/2026 Ministère Ministère de l'Agriculture, de l'Alimentation et de la Viticulture Administration/Organisme Direction de la protection des consommateurs Lieu Luxembourg-Ville Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 janvier 2028 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Qui recrute ? Ministère de l'Agriculture, de l'Alimentation et de la Viticulture - Direction de la protection des consommateurs Missions Assurer l'exécution du budget et de la comptabilité en préparant et contrôlant les engagements et ordres de paiement, tout en assurant le suivi des crédits avec un reporting régulier; Contribuer au support administratif général incluant l'accueil, le traitement du courrier, la gestion et l'archivage des données et dossiers, l'appui organisationnel aux unités ainsi que la préparation logistique des réunions; Gérer les accès informatiques et tenir à jour l'inventaire TIC du service tout en fournissant un support informatique interne; Assurer la fonction de délégué·e à la sécurité à travers le suivi de la mise en œuvre des mesures de sécurité internes, la coordination des interventions techniques, l'organisation des exercices d'évacuation et le suivi des incidents. Profil Compétences techniques Maîtrise de la réglementation budgétaire, comptable et des règles relatives aux marchés publics; Connaissance des procédures internes en matière budgétaire, de sécurité et d’organisation administrative; Compétences TIC : MS Office. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente; S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles; Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail; Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Connaissance de SAP/SIFIN et GED (gestion électronique des documents). Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature12/01/2026MinistèreMinistère de l'Agriculture, de l'Alimentation et de la ViticultureAdministration/OrganismeDirection de la protection des consommateursLieuLuxembourg-VilleTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 janvier 2028NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires générales",
        "Qui recrute ?": " Ministère de l'Agriculture, de l'Alimentation et de la Viticulture - Direction de la protection des consommateurs ",
        "Missions": "Assurer l'exécution du budget et de la comptabilité en préparant et contrôlant les engagements et ordres de paiement, tout en assurant le suivi des crédits avec un reporting régulier;Contribuer au support administratif général incluant l'accueil, le traitement du courrier, la gestion et l'archivage des données et dossiers, l'appui organisationnel aux unités ainsi que la préparation logistique des réunions;Gérer les accès informatiques et tenir à jour l'inventaire TIC du service tout en fournissant un support informatique interne;Assurer la fonction de délégué·e à la sécurité à travers le suivi de la mise en œuvre des mesures de sécurité internes, la coordination des interventions techniques, l'organisation des exercices d'évacuation et le suivi des incidents.",
        "Profil": "Compétences techniques Maîtrise de la réglementation budgétaire, comptable et des règles relatives aux marchés publics;Connaissance des procédures internes en matière budgétaire, de sécurité et d’organisation administrative;Compétences TIC : MS Office. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente;S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles;Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail;Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Connaissance de SAP/SIFIN et GED (gestion électronique des documents).",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité B1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-12-20T01:56:44.995366"
    },
    {
        "Title": "Assistant pour élèves à besoins éducatifs spécifiques (A-EBS) (m/f) (réf. F00039441) (réf. M00039442)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/C1/Decembre/20251219-assistantpourlvesbesoinsducati-433552.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Enseignement fondamental",
        "Application Deadline": "16/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "71",
        "Contract Type": "Admission au stage, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement C1 Date limite de candidature 16/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Enseignement fondamental Lieu École fondamentale Tâche Tâche complète Nombre de postes vacants 71 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Type de contrat Admission au stage, changement d'administration Qui recrute ? Enseignement fondamental (Écoles) : DR01 Eis schoul Eis Schoul DR01 Luxembourg Ecole fondamentale Beggen DR01 Luxembourg Ecole fondamentale Belair-Diderich DR01 Luxembourg Ecole fondamentale Belair-Kayser DR01 Luxembourg Ecole fondamentale Bonnevoie-Verger DR01 Luxembourg Ecole fondamentale Cents DR01 Luxembourg Ecole fondamentale Cessange DR01 Luxembourg Ecole fondamentale Hamm DR01 Luxembourg Ecole fondamentale Hollerich DR01 Luxembourg Ecole fondamentale Limpertsberg DR01 Luxembourg Ecole fondamentale Merl DR01 Luxembourg Ecole fondamentale Rollingergrund DR02 Koerich Schoul Käerch DR02 Mamer Ecole fondamentale Campus scolaire Capellen DR05 Leudelange Ecole fondamentale de Leudelange DR05 Mondercange Ecole de Mondercange DR05 Mondercange Ecole de Pontpierre DR05 Sanem Ecole Belvaux-Poste DR05 Sanem Ecole Ehlerange DR05 Sanem Ecole Sanem DR05 Sanem Ecole Soleuvre 2000 DR06 Esch-sur-Alzette Ecole à journée continue J. Jaurès DR06 Esch-sur-Alzette Generatiounscampus Wobrecken DR07 Dudelange Ecole Lenkeschléi DR07 Dudelange Ecole Ribeschpont DR07 Kayl Faubourg DR08 Bettembourg Schoulcampus Näerzeng DR08 Hesperange Ecole d'Alzingen DR08 Hesperange Ecole d'Itzig DR08 Hesperange Ecole de Fentange DR08 Weiler-la-Tour Ecole fondamentale Weiler-la-Tour DR08 Hesperange Ecole de Howald DR09 Schengen Zentralschoul Bech-Maacher DR09 Schengen Zentralschoul Elweng DR09 Stadtbredimus Ecole de la Commune de Stadtbredimus DR09 Waldbredimus Ecole fondamentale de Trintange DR09 Sandweiler Zentralschoul DR10 Betzdorf Schoulcampus Am Stengert DR10 Grevenmacher Maacher Schoul DR10 Schuttrange Campus Schoul an der Dällt DR11 Heffingen Grondschoul Hiefenech DR11 Junglinster Schoul Buerglënster DR11 Junglinster Schoul Gonnereng DR11 Rosport-Mompach Schoul Mompech DR11 Consdorf Ecole fondamentale Consdorf DR12 Larochette Fielser Schoul DR12 Bissen Biisser Schoul DR12 Fischbach Angsber Schoul DR13 Redange-sur-Attert Schoul Réiden DR13 Ell Schoul \"Um Fräschepillchen\" DR13 Grosbous Campus Schlassgaart DR13 Préizerdaul Schoul Préizerdaul DR13 Saeul Sëller Schoul DR13 Vichten Schoul Um Sonnegäertchen DR13 Wahl Schoul Gréiwels - Campus Nei Brasilien DR14 Bourscheid Zentralschoul Buurschent DR14 Feulen Am Kuebebongert DR14 Schieren Schierener Schoul DR14 Tandel Schoul \"am Brill\" Tandel DR14 Vianden Veiner Schull DR14 Äerenzdall Am Weier DR15 Goesdorf Schoul op der Heckt DR15 Syndicat scolaire Harlange Regionalschoul Uewersauer DR15 Troisvierges Ëlwenter Schull DR_CLI Classes d'accueil de l'État (Centre) Classes d'accueil de l'État (Centre) DR_CLI Classes spécialisées de l'Etat Weilerbach Classes spécialisées de l'Etat Weilerbach DR_CLI Classes d'accueil de l'État (Ouest) Classes d'accueil de l'État (Ouest) Missions Les missions de l'A-EBS sont : Assister l’instituteur spécialisé dans la scolarisation des élèves à besoins éducatifs spécifiques (I-EBS) dans la mise en œuvre de ses missions; Aider les élèves concernés (soins d’hygiène et de propreté, prise de collation, habillage et déshabillage); Favoriser la participation des élèves concernés aux activités prévues dans tous les lieux de la vie scolaire; Assister le personnel enseignant lors de l’accueil et de la surveillance des élèves concernés. Profil Atouts Expérience dans le contexte de l’encadrement d’enfants. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire . Diplômes Pour être admis à la fonction d’A-EBS, l’agent doit être titulaire d’un diplôme d’aptitude professionnelle ou présenter une attestation certifiant des études reconnues équivalentes par le ministre de l’Éducation nationale, de l’Enfance et de la Jeunesse. Règlement A-EBS Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe de traitement C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Liste des préférences (Veuillez télécharger le document s.v.p. et l’ajouter à votre candidature) Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Tout dossier non complet ne sera pas considéré. Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementC1Date limite de candidature16/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeEnseignement fondamentalLieuÉcole fondamentaleTâcheTâche complèteNombre de postes vacants71NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieType de contratAdmission au stage, changement d'administration",
        "Qui recrute ?": "Enseignement fondamental (Écoles) :DR01 Eis schoul Eis SchoulDR01 Luxembourg Ecole fondamentale BeggenDR01 Luxembourg Ecole fondamentale Belair-DiderichDR01 Luxembourg Ecole fondamentale Belair-KayserDR01 Luxembourg Ecole fondamentale Bonnevoie-VergerDR01 Luxembourg Ecole fondamentale CentsDR01 Luxembourg Ecole fondamentale CessangeDR01 Luxembourg Ecole fondamentale HammDR01 Luxembourg Ecole fondamentale HollerichDR01 Luxembourg Ecole fondamentale LimpertsbergDR01 Luxembourg Ecole fondamentale MerlDR01 Luxembourg Ecole fondamentale RollingergrundDR02 Koerich Schoul KäerchDR02 Mamer Ecole fondamentale Campus scolaire CapellenDR05 Leudelange Ecole fondamentale de LeudelangeDR05 Mondercange Ecole de MondercangeDR05 Mondercange Ecole de PontpierreDR05 Sanem Ecole Belvaux-PosteDR05 Sanem Ecole EhlerangeDR05 Sanem Ecole SanemDR05 Sanem Ecole Soleuvre 2000DR06 Esch-sur-Alzette Ecole à journée continue J. JaurèsDR06 Esch-sur-Alzette Generatiounscampus WobreckenDR07 Dudelange Ecole LenkeschléiDR07 Dudelange Ecole RibeschpontDR07 Kayl FaubourgDR08 Bettembourg Schoulcampus NäerzengDR08 Hesperange Ecole d'AlzingenDR08 Hesperange Ecole d'ItzigDR08 Hesperange Ecole de FentangeDR08 Weiler-la-Tour Ecole fondamentale Weiler-la-TourDR08 Hesperange Ecole de HowaldDR09 Schengen Zentralschoul Bech-MaacherDR09 Schengen Zentralschoul ElwengDR09 Stadtbredimus Ecole de la Commune de StadtbredimusDR09 Waldbredimus Ecole fondamentale de TrintangeDR09 Sandweiler ZentralschoulDR10 Betzdorf Schoulcampus Am StengertDR10 Grevenmacher Maacher SchoulDR10 Schuttrange Campus Schoul an der DälltDR11 Heffingen Grondschoul HiefenechDR11 Junglinster Schoul BuerglënsterDR11 Junglinster Schoul GonnerengDR11 Rosport-Mompach Schoul MompechDR11 Consdorf Ecole fondamentale ConsdorfDR12 Larochette Fielser SchoulDR12 Bissen Biisser SchoulDR12 Fischbach Angsber SchoulDR13 Redange-sur-Attert Schoul RéidenDR13 Ell Schoul \"Um Fräschepillchen\"DR13 Grosbous Campus SchlassgaartDR13 Préizerdaul Schoul PréizerdaulDR13 Saeul Sëller SchoulDR13 Vichten Schoul Um SonnegäertchenDR13 Wahl Schoul Gréiwels - Campus Nei BrasilienDR14 Bourscheid Zentralschoul BuurschentDR14 Feulen Am KuebebongertDR14 Schieren Schierener SchoulDR14 Tandel Schoul \"am Brill\" TandelDR14 Vianden Veiner SchullDR14 Äerenzdall Am WeierDR15 Goesdorf Schoul op der HecktDR15 Syndicat scolaire Harlange Regionalschoul UewersauerDR15 Troisvierges Ëlwenter SchullDR_CLI Classes d'accueil de l'État (Centre) Classes d'accueil de l'État (Centre)DR_CLI Classes spécialisées de l'Etat Weilerbach Classes spécialisées de l'Etat WeilerbachDR_CLI Classes d'accueil de l'État (Ouest) Classes d'accueil de l'État (Ouest)",
        "Missions": "Les missions de l'A-EBS sont :Assister l’instituteur spécialisé dans la scolarisation des élèves à besoins éducatifs spécifiques (I-EBS) dans la mise en œuvre de ses missions;Aider les élèves concernés (soins d’hygiène et de propreté, prise de collation, habillage et déshabillage);Favoriser la participation des élèves concernés aux activités prévues dans tous les lieux de la vie scolaire;Assister le personnel enseignant lors de l’accueil et de la surveillance des élèves concernés.",
        "Profil": "Atouts Expérience dans le contexte de l’encadrement d’enfants.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnaire. Diplômes Pour être admis à la fonction d’A-EBS, l’agent doit être titulaire d’un diplôme d’aptitude professionnelle ou présenter une attestation certifiant des études reconnues équivalentes par le ministre de l’Éducation nationale, de l’Enfance et de la Jeunesse. Règlement A-EBS Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe de traitement C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Liste des préférences(Veuillez télécharger le document s.v.p. et l’ajouter à votre candidature) Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Tout dossier non complet ne sera pas considéré. Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "C1",
        "adding_date": "2025-12-20T01:56:44.995452"
    },
    {
        "Title": "Chargé de mission (m/f) (réf. E00039462)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Decembre/20251219-chargdemissionmfrfe00039462-433682.html",
        "Education Level": "Master",
        "Job Category": "Relations internationales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Missions diplomatiques luxembourgeoises à l'étranger",
        "Application Deadline": "09/01/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 29 février 2028",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 09/01/2026 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Missions diplomatiques luxembourgeoises à l'étranger Lieu Bruxelles Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 29 février 2028 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Relations internationales Qui recrute ? Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Missions diplomatiques luxembourgeoises à l'étranger - Représentation permanente du Grand-Duché de Luxembourg auprès de l'Union européenne Missions Suivi des dossiers relevant du Coreper I et du Coreper II; Participation dans des réunions du Conseil de l'UE; Préparation et coordination internes au sein de la Représentation permanente du Luxembourg auprès de l'UE et en concertation avec les ministères luxembourgeois; Soutien à la coordination au sein de l'équipe Coreper I. Profil Compétences techniques Ecellentes capacités rédactionnelles et orales en français et en anglais; Connaissances approfondies du fonctionnement institutionnel de l'UE; Bonnes capacités analytiques et de négociation multilatérale; Bonne connaissance de l'actualité économique et financière; Connaissance avérée du contexte politique luxembourgeois et européen; Maîtrise des outils informatiques courants (MS Office et autres). Compétences comportementales Être capable de comprendre et d'analyser l'information en vue de développer une vue d’ensemble; Savoir s’organiser et gérer les activités et les projets; Être à même de soutenir et d'encadrer des collaborateurs; Savoir communiquer clairement et coopérer; Avoir une aisance pour gérer le stress, faire preuve d’ouverture, vouloir s’autodévelopper et s’impliquer activement; Discrétion. Atouts Expérience préalable dans les affaires européennes et la coordination inter-équipes et interministérielle. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences politiques et sociales, sciences humaines, droit européen, management ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature09/01/2026MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeMissions diplomatiques luxembourgeoises à l'étrangerLieuBruxellesTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 29 février 2028NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersRelations internationales",
        "Qui recrute ?": " Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Missions diplomatiques luxembourgeoises à l'étranger - Représentation permanente du Grand-Duché de Luxembourg auprès de l'Union européenne ",
        "Missions": "Suivi des dossiers relevant du Coreper I et du Coreper II;Participation dans des réunions du Conseil de l'UE;Préparation et coordination internes au sein de la Représentation permanente du Luxembourg auprès de l'UE et en concertation avec les ministères luxembourgeois;Soutien à la coordination au sein de l'équipe Coreper I.",
        "Profil": "Compétences techniques Ecellentes capacités rédactionnelles et orales en français et en anglais;Connaissances approfondies du fonctionnement institutionnel de l'UE;Bonnes capacités analytiques et de négociation multilatérale;Bonne connaissance de l'actualité économique et financière;Connaissance avérée du contexte politique luxembourgeois et européen;Maîtrise des outils informatiques courants (MS Office et autres). Compétences comportementales Être capable de comprendre et d'analyser l'information en vue de développer une vue d’ensemble;Savoir s’organiser et gérer les activités et les projets;Être à même de soutenir et d'encadrer des collaborateurs;Savoir communiquer clairement et coopérer;Avoir une aisance pour gérer le stress, faire preuve d’ouverture, vouloir s’autodévelopper et s’impliquer activement;Discrétion. Atouts Expérience préalable dans les affaires européennes et la coordination inter-équipes et interministérielle.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences politiques et sociales, sciences humaines, droit européen, management ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-12-20T01:56:44.995501"
    },
    {
        "Title": "Jardinier - pépiniériste (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/salaries/2025/E/Decembre/20251219-jardinierppiniristemf-433623.html",
        "Job Category": "Logistique, Maintenance et Acquisitions",
        "Status": "Salarié",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration pénitentiaire",
        "Application Deadline": "14/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Full Description": "Informations générales Statut Salarié Groupe de salaire E Date limite de candidature 14/01/2026 Ministère Ministère de la Justice Administration/Organisme Administration pénitentiaire Lieu Centre pénitentiaire de Luxembourg à Schrassig Tâche Tâche complète Nombre de postes vacants 2 Type de contrat Nationalité Être ressortissant UE Catégorie de métiers Logistique, Maintenance et Acquisitions Qui recrute ? Administration pénitentiaire Missions Assurer les missions du service Hygiène & Alentours dans le respect des règles et procédures définies afin de garantir un fonctionnement optimal et transparant. Assurer l’encadrement des détenus au travail: Encadrer et initier les détenus aux techniques de jardinage; Soutenir le développement des détenus; Instruire les détenus à respecter les consignes de sécurité; Veiller à la discipline des détenus. Assurer le travail de jardinage: Assurer l’entretien et l’aménagement des espaces verts et les alentours; Conduire un tracteur agricole. Veiller à l’hygiène et au déneigement des alentours du CPL: Organiser la lutte antiparasitaire; Assurer la gestion des déchets et du recyclage; Travailler en hauteur – port du harnais; Surveiller la distribution du carburant et l’approvisionnement; Assurer le déneigement du site et la permanence de déneigement. Assurer la gestion administrative du service: Effectuer les commandes de matériaux; Contrôler l’inventaire de l’outillage de l’atelier; Gérer la liste de présences des détenus au travail. Profil Compétences techniques Compétences métiers: Législations et réglementation: Disposer de connaissances de la législation et la réglementation du domaine d'intervention. Procédures internes/méthodologie: Connaître les procédures internes du domaine d'intervention (Manuel de service). Aptitudes techniques: Savoir travailler avec les outils techniques disponibles dans le service pour le domaine d'intervention. Compétences support: Applications bureautiques: Savoir travailler avec Outlook, Excel et Word. Logiciels spécifiques: Connaître les outils informatiques mis en place par l'administration. Matériel et outillage: Savoir utiliser les supports destinés à soutenir et à accompagner les différents processus dans les différents domaines d'activités de la fonction. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées; S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles; Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail; Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Poste de salarié de l'État Obtenez plus de détails sur les conditions d'admission des salariés de l'État . Diplômes Vous avez obtenu un diplôme d’aptitude professionnelle (DAP). Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe de salaire E. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 14 janvier 2026 et envoyez les documents demandés par courriel à recrutement@ap.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutSalariéGroupe de salaireEDate limite de candidature14/01/2026MinistèreMinistère de la JusticeAdministration/OrganismeAdministration pénitentiaireLieuCentre pénitentiaire de Luxembourg à SchrassigTâcheTâche complèteNombre de postes vacants2Type de contratNationalitéÊtre ressortissant UECatégorie de métiersLogistique, Maintenance et Acquisitions",
        "Qui recrute ?": " Administration pénitentiaire ",
        "Missions": "Assurer les missions du service Hygiène & Alentours dans le respect des règles et procédures définies afin de garantir un fonctionnement optimal et transparant. Assurer l’encadrement des détenus au travail:Encadrer et initier les détenus aux techniques de jardinage;Soutenir le développement des détenus;Instruire les détenus à respecter les consignes de sécurité;Veiller à la discipline des détenus.Assurer le travail de jardinage:Assurer l’entretien et l’aménagement des espaces verts et les alentours;Conduire un tracteur agricole.Veiller à l’hygiène et au déneigement des alentours du CPL:Organiser la lutte antiparasitaire;Assurer la gestion des déchets et du recyclage;Travailler en hauteur – port du harnais;Surveiller la distribution du carburant et l’approvisionnement;Assurer le déneigement du site et la permanence de déneigement.Assurer la gestion administrative du service:Effectuer les commandes de matériaux;Contrôler l’inventaire de l’outillage de l’atelier;Gérer la liste de présences des détenus au travail.",
        "Profil": "Compétences techniques Compétences métiers:Législations et réglementation:Disposer de connaissances de la législation et la réglementation du domaine d'intervention.Procédures internes/méthodologie:Connaître les procédures internes du domaine d'intervention (Manuel de service).Aptitudes techniques:Savoir travailler avec les outils techniques disponibles dans le service pour le domaine d'intervention.Compétences support:Applications bureautiques:Savoir travailler avec Outlook, Excel et Word.Logiciels spécifiques:Connaître les outils informatiques mis en place par l'administration.Matériel et outillage:Savoir utiliser les supports destinés à soutenir et à accompagner les différents processus dans les différents domaines d'activités de la fonction. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées;S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles;Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail;Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Poste de salarié de l'État Obtenez plus de détails sur lesconditions d'admission des salariés de l'État. Diplômes Vous avez obtenu un diplôme d’aptitude professionnelle (DAP). Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe de salaire E. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 14 janvier 2026 et envoyez les documents demandés par courriel àrecrutement@ap.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "E",
        "adding_date": "2025-12-20T01:56:44.995617"
    },
    {
        "Title": "Assistant administratif (m/f) (réf. E00039464) (réf. F00039465) (réf. M00039466)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Decembre/20251219-assistantadministratifmfrfe000-433695.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche à temps partiel (75%)",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Département de la mobilité et des transports",
        "Application Deadline": "16/01/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 16/01/2026 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Département de la mobilité et des transports Lieu Luxembourg - Kirchberg Tâche Tâche à temps partiel (75%) Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? DG III.4 Service de la circulation et de la sécurité routières - Unité \"Permis de conduire\" Missions Assurer l’accueil téléphonique et la présence des personnes tierces; Assurer la gestion du courrier, l’acheminement et le contrôle des signataires; Assister les collaboratrices et collaborateurs dans l’exercice quotidienne de leurs fonctions; Rédiger des courriers standardisés et non-standardisés; Rédiger et préparer des décisions administratives; Contribuer à la préparation des dossiers; Effectuer des travaux de saisie dans la base de données du permis de conduire; Contribuer à la gestion administrative du permis de conduire; Contribuer aux travaux administratifs d'ordre général relevant du permis de conduire; Assurer le secrétariat du volet du permis de conduire (gérer les agendas, planifier les réunions et rendez-vous, etc.). Profil Compétences techniques Bonne maîtrise des outils bureautiques et informatiques courants (Outlook, Word, Excel, Powerpoint); Bonne maîtrise des langues administratives (français, luxembourgeois et allemand); Capacité d’assimiler une panoplie d’informations variées; Bonnes capacités rédactionnelles; Expérience professionnelle en administration générale; Savoir prendre des notes et rédiger des comptes rendus; Connaissance des procédures administratives concernant le permis de conduire; Connaissance du Code de la Route. Compétences comportementales Faire preuve de fiabilité, de rigueur et de disponibilité; Avoir une bonne gestion des priorités; Travailler de manière soignée et précise; S’impliquer dans son travail; Avoir une capacité d’adaptation, de réactivité et de flexibilité; Être capable de travailler de manière autonome; Disposer d’une aisance relationnelle et un esprit d’équipe; Respecter la confidentialité; Savoir gérer le stress; Rigueur dans le travail avec un respect des échéances; Aisance dans la communication avec les interlocuteurs internes et externes; Excellente compréhension et vue d’ensemble du ministère de la mobilité et des travaux publics et des organes y rattachés. Atouts Disposer d’une expérience professionnelle comme assistant(e) administratif(ive); Maîtrise de la langue anglaise. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature16/01/2026MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeDépartement de la mobilité et des transportsLieuLuxembourg - KirchbergTâcheTâche à temps partiel (75%)Nombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " DG III.4 Service de la circulation et de la sécurité routières - Unité \"Permis de conduire\" ",
        "Missions": "Assurer l’accueil téléphonique et la présence des personnes tierces;Assurer la gestion du courrier, l’acheminement et le contrôle des signataires;Assister les collaboratrices et collaborateurs dans l’exercice quotidienne de leurs fonctions;Rédiger des courriers standardisés et non-standardisés;Rédiger et préparer des décisions administratives;Contribuer à la préparation des dossiers;Effectuer des travaux de saisie dans la base de données du permis de conduire;Contribuer à la gestion administrative du permis de conduire;Contribuer aux travaux administratifs d'ordre général relevant du permis de conduire;Assurer le secrétariat du volet du permis de conduire (gérer les agendas, planifier les réunions et rendez-vous, etc.).",
        "Profil": "Compétences techniques Bonne maîtrise des outils bureautiques et informatiques courants (Outlook, Word, Excel, Powerpoint);Bonne maîtrise des langues administratives (français, luxembourgeois et allemand);Capacité d’assimiler une panoplie d’informations variées;Bonnes capacités rédactionnelles;Expérience professionnelle en administration générale;Savoir prendre des notes et rédiger des comptes rendus;Connaissance des procédures administratives concernant le permis de conduire;Connaissance du Code de la Route. Compétences comportementales Faire preuve de fiabilité, de rigueur et de disponibilité;Avoir une bonne gestion des priorités;Travailler de manière soignée et précise;S’impliquer dans son travail;Avoir une capacité d’adaptation, de réactivité et de flexibilité;Être capable de travailler de manière autonome;Disposer d’une aisance relationnelle et un esprit d’équipe;Respecter la confidentialité;Savoir gérer le stress;Rigueur dans le travail avec un respect des échéances;Aisance dans la communication avec les interlocuteurs internes et externes;Excellente compréhension et vue d’ensemble du ministère de la mobilité et des travaux publics et des organes y rattachés. Atouts Disposer d’une expérience professionnelle comme assistant(e) administratif(ive);Maîtrise de la langue anglaise.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-12-20T01:56:44.995808"
    },
    {
        "Title": "Assistant social (m/f) (réf. E00039423) (réf. F00039424) (réf. M00039425)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Decembre/20251219-assistantesocialemfrfe00039423-433423.html",
        "Education Level": "Bachelor",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche à temps partiel (80%)",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "14/01/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 14/01/2026 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche à temps partiel (80%) Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Santé et sécurité sociale Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Ministère de la Santé et de la Sécurité sociale - Département ministériel Missions Le département Santé sociale a pour mission de guider le secteur conventionné dans la réalisation des objectifs de la politique de santé publique de manière cohérente et adaptée aux besoins des personnes prises en charge. A cet effet, il s’occupe de l’établissement et du suivi des conventions avec les organismes gestionnaires, de l’attribution et du contrôle du budget et des postes, ainsi que du respect des délais et des procédures. D’autre part, le département accorde les agréments aux gestionnaires œuvrant les domaines social, familial et thérapeutique -ASFT, et participe à différents comités et groupes de travail pour la mise en place de projets internes et interministériels en lien avec la santé sociale. Le département Santé sociale gère également le projet pilote CUSS et le subside pour personnes indigentes. Le ministère de la Santé et de la Sécurité sociale conventionne des services menant leurs activités dans les domaines suivants : Santé mentale et psychiatrie extrahospitalière Addictions et toxicomanies Maladies chroniques Médecine sociale Dans le cadre d’une création de poste pour renforcer l’équipe, le Département Santé sociale cherche à recruter un(e) assistant(e) social(e) sous statut employé(e) de l’Etat ou fonctionnaire. Vos principales missions relèveront, sous l’autorité des coordinateurs du département santé sociale, de la gestion opérationnelle du projet de Couverture Universelle des Soins de Santé (CUSS) et du traitement des dossiers d’agréments : Vous analysez les demandes CUSS présentées par les organismes conventionnés pour un demandeur et émettez un avis sur base des éléments transmis; Vous participez à la coordination et la concertation entre le ministère, les administrations impliquées et les organismes conventionnés chargés d’assurer la CUSS; Vous planifiez, suivez et coordonnez le projet CUSS et sa pérennisation sur une base quotidienne; Vous tenez à jour la documentation et consultez les différentes sources d’information; Vous gérez l’instruction des dossiers et la coordination avec les différents acteurs liés à la délivrance par le Ministère de la Santé et de la Sécurité sociale des agréments dans le cadre de la loi ASFT; Vous rédigez des courriers et rapports sur les dossiers de la santé sociale; Vous participez à et gérez des dossiers et projets en lien avec les thématiques du département de la santé sociale. Profil Compétences techniques Maîtriser la législation et les dispositions règlementaires en matière de sécurité sociale; Fortes compétences administratives et organisationnelles; Bonnes capacités rédactionnelles et d’expression; Analyse des informations et données reçues; Esprit d’analyse et de synthèse; Maîtrise indispensable des outils bureautiques usuels (Outlook, Teams, WORD, EXCEL) et des outils de gestion électronique des documents; Connaissance linguistique obligatoire des 3 langues du pays (L, F, D). Compétences comportementales Rigueur dans le travail avec un respect des échéances et de la confidentialité des dossiers traités; Sens de l'organisation et de la structuration de son travail; Capacité de travailler en autonomie et dans une équipe pluridisciplinaire; Aisance dans la communication avec des interlocuteurs internes et externes; Initiative, proactivité et flexibilité. Atouts Une connaissance approfondie du secteur associatif social luxembourgeois, ainsi que de la loi modifiée du 8 septembre 1998 réglant les relations entre l’Etat et les organismes œuvrant dans les domaines social, familial et thérapeutique (dite loi ASFT) est considérée comme un atout. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en tant qu'assistant social, d’assistant d’hygiène sociale ou équivalent disposant de l'autorisation d'exercer la profession d'assistant social ou d’assistant d’hygiène sociale au Grand-Duché de Luxembourg. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature14/01/2026MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche à temps partiel (80%)Nombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersSanté et sécurité socialeType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Ministère de la Santé et de la Sécurité sociale - Département ministériel ",
        "Missions": "Le département Santé sociale a pour mission de guider le secteur conventionné dans la réalisation des objectifs de la politique de santé publique de manière cohérente et adaptée aux besoins des personnes prises en charge. A cet effet, il s’occupe de l’établissement et du suivi des conventions avec les organismes gestionnaires, de l’attribution et du contrôle du budget et des postes, ainsi que du respect des délais et des procédures. D’autre part, le département accorde les agréments aux gestionnaires œuvrant les domaines social, familial et thérapeutique -ASFT, et participe à différents comités et groupes de travail pour la mise en place de projets internes et interministériels en lien avec la santé sociale. Le département Santé sociale gère également le projet pilote CUSS et le subside pour personnes indigentes. Le ministère de la Santé et de la Sécurité sociale conventionne des services menant leurs activités dans les domaines suivants :Santé mentale et psychiatrie extrahospitalièreAddictions et toxicomaniesMaladies chroniquesMédecine socialeDans le cadre d’une création de poste pour renforcer l’équipe, le Département Santé sociale cherche à recruter un(e) assistant(e) social(e) sous statut employé(e) de l’Etat ou fonctionnaire. Vos principales missions relèveront, sous l’autorité des coordinateurs du département santé sociale, de la gestion opérationnelle du projet de Couverture Universelle des Soins de Santé (CUSS) et du traitement des dossiers d’agréments :Vous analysez les demandes CUSS présentées par les organismes conventionnés pour un demandeur et émettez un avis sur base des éléments transmis;Vous participez à la coordination et la concertation entre le ministère, les administrations impliquées et les organismes conventionnés chargés d’assurer la CUSS;Vous planifiez, suivez et coordonnez le projet CUSS et sa pérennisation sur une base quotidienne;Vous tenez à jour la documentation et consultez les différentes sources d’information;Vous gérez l’instruction des dossiers et la coordination avec les différents acteurs liés à la délivrance par le Ministère de la Santé et de la Sécurité sociale des agréments dans le cadre de la loi ASFT;Vous rédigez des courriers et rapports sur les dossiers de la santé sociale;Vous participez à et gérez des dossiers et projets en lien avec les thématiques du département de la santé sociale.",
        "Profil": "Compétences techniques Maîtriser la législation et les dispositions règlementaires en matière de sécurité sociale;Fortes compétences administratives et organisationnelles;Bonnes capacités rédactionnelles et d’expression;Analyse des informations et données reçues;Esprit d’analyse et de synthèse;Maîtrise indispensable des outils bureautiques usuels (Outlook, Teams, WORD, EXCEL) et des outils de gestion électronique des documents;Connaissance linguistique obligatoire des 3 langues du pays (L, F, D). Compétences comportementales Rigueur dans le travail avec un respect des échéances et de la confidentialité des dossiers traités;Sens de l'organisation et de la structuration de son travail;Capacité de travailler en autonomie et dans une équipe pluridisciplinaire;Aisance dans la communication avec des interlocuteurs internes et externes;Initiative, proactivité et flexibilité. Atouts Une connaissance approfondie du secteur associatif social luxembourgeois, ainsi que de la loi modifiée du 8 septembre 1998 réglant les relations entre l’Etat et les organismes œuvrant dans les domaines social, familial et thérapeutique (dite loi ASFT) est considérée comme un atout.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en tant qu'assistant social, d’assistant d’hygiène sociale ou équivalent disposant de l'autorisation d'exercer la profession d'assistant social ou d’assistant d’hygiène sociale au Grand-Duché de Luxembourg.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-12-20T01:56:44.995824"
    },
    {
        "Title": "Assistant administratif (m/f) (réf. E00039467) (réf. F00039468) (réf. M00039469)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Decembre/20251219-assistantadministratifmfrfe000-433697.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Département de la mobilité et des transports",
        "Application Deadline": "16/01/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 16/01/2026 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Département de la mobilité et des transports Lieu Luxembourg - Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? DG III.4 - Service de la circulation et de la sécurité routières Missions Assurer l’accueil téléphonique pour le Service; Assurer la gestion du courrier du Service, ainsi que l’acheminement et le contrôle des signataires; Assurer l’organisation des réunions; Gérer le suivi des dossiers et gérer la qualité des dossiers du Service; Classer et/ou transférer des dossiers du Service; Assurer la rédaction, la relecture, la mise en forme et la valorisation des supports écrits; Assurer la documentation et l’archivage; Assister les agents de la direction dans la gestion des déplacements; Assister le Service dans la procédure législative ; Contribuer à l’élaboration du rapport d’activité; Contribuer à l’élaboration du budget; Accomplir toute autre tâche administrative et logistique contribuant au bon fonctionnement du Service. Profil Compétences techniques Bonne maîtrise des outils bureautiques et informatiques courants (Outlook, Word, Excel, Powerpoint); Bonne maîtrise des langues administratives (français, luxembourgeois et allemand); Capacité d’assimiler une panoplie d’informations variées; Bonnes capacités rédactionnelles; Expérience professionnelle en administration générale; Savoir prendre des notes et rédiger des comptes rendus; Permis de conduire B1 pour des éventuelles courses de service. Compétences comportementales Faire preuve de fiabilité, de rigueur et de disponibilité; Avoir une bonne gestion des priorités; Travailler de manière soignée et précise; S’impliquer dans son travail; Avoir une capacité d’adaptation, de réactivité et de flexibilité; Être capable de travailler de manière autonome; Disposer d’une aisance relationnelle et un esprit d’équipe; Respecter la confidentialité; Savoir gérer le stress; Rigueur dans le travail avec un respect des échéances; Aisance dans la communication avec les interlocuteurs internes et externes; Excellente compréhension et vue d’ensemble du ministère de la mobilité et des travaux publics et des organes y rattachés. Atouts Disposer d’une expérience professionnelle comme assistant(e) administratif(ive); Maîtrise de la langue anglaise. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature16/01/2026MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeDépartement de la mobilité et des transportsLieuLuxembourg - KirchbergTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " DG III.4 - Service de la circulation et de la sécurité routières ",
        "Missions": "Assurer l’accueil téléphonique pour le Service;Assurer la gestion du courrier du Service, ainsi que l’acheminement et le contrôle des signataires;Assurer l’organisation des réunions;Gérer le suivi des dossiers et gérer la qualité des dossiers du Service;Classer et/ou transférer des dossiers du Service;Assurer la rédaction, la relecture, la mise en forme et la valorisation des supports écrits;Assurer la documentation et l’archivage;Assister les agents de la direction dans la gestion des déplacements;Assister le Service dans la procédure législative ;Contribuer à l’élaboration du rapport d’activité;Contribuer à l’élaboration du budget;Accomplir toute autre tâche administrative et logistique contribuant au bon fonctionnement du Service.",
        "Profil": "Compétences techniques Bonne maîtrise des outils bureautiques et informatiques courants (Outlook, Word, Excel, Powerpoint);Bonne maîtrise des langues administratives (français, luxembourgeois et allemand);Capacité d’assimiler une panoplie d’informations variées;Bonnes capacités rédactionnelles;Expérience professionnelle en administration générale;Savoir prendre des notes et rédiger des comptes rendus;Permis de conduire B1 pour des éventuelles courses de service. Compétences comportementales Faire preuve de fiabilité, de rigueur et de disponibilité;Avoir une bonne gestion des priorités;Travailler de manière soignée et précise;S’impliquer dans son travail;Avoir une capacité d’adaptation, de réactivité et de flexibilité;Être capable de travailler de manière autonome;Disposer d’une aisance relationnelle et un esprit d’équipe;Respecter la confidentialité;Savoir gérer le stress;Rigueur dans le travail avec un respect des échéances;Aisance dans la communication avec les interlocuteurs internes et externes;Excellente compréhension et vue d’ensemble du ministère de la mobilité et des travaux publics et des organes y rattachés. Atouts Disposer d’une expérience professionnelle comme assistant(e) administratif(ive);Maîtrise de la langue anglaise.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-12-20T01:56:44.995840"
    },
    {
        "Title": "Chargé technique (m/f) (réf. E00039427) (réf. F00039428) (réf. M00039429)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Decembre/20251219-chargtechniquemfrfe00039427rff-433450.html",
        "Education Level": "Master",
        "Job Category": "Technique et infrastructure",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Administration des chemins de fer",
        "Application Deadline": "15/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 15/01/2026 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Administration des chemins de fer Lieu Esch/Belval Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Administration des chemins de fer Missions Lancer et suivre des activités de surveillance de la sécurité et de l'interopérabilité du secteur ferroviaire; Développer et adapter la documentation requise dans le contexte des activités de surveillance; Participer à des activités de surveillance internationale. Profil Compétences techniques Savoir mettre en valeur les connaissances acquises durant les études; Bonnes capacités (expression orale et écrite) en langue française, allemande, luxembourgeoise et anglaise: Aisance dans la rédaction de courriers administratifs; Bonnes connaissances des outils informatiques courants. Compétences comportementales Travailler de façon soigneuse, précise et rigoureuse; Respecter les délais impartis; Être polyvalent et avoir le sens de l'organisation et de la responsabilité; Faire preuve d'esprit d'initiative, de motivation et d'assiduité; Aptitude à travailler de manière autonome et en équipe; Disposer d'une grande facilité de communication. Atouts Avoir des connaissances dans le domaine ferroviaire. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en ingénierie ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature15/01/2026MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeAdministration des chemins de ferLieuEsch/BelvalTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Administration des chemins de fer ",
        "Missions": "Lancer et suivre des activités de surveillance de la sécurité et de l'interopérabilité du secteur ferroviaire;Développer et adapter la documentation requise dans le contexte des activités de surveillance;Participer à des activités de surveillance internationale.",
        "Profil": "Compétences techniques Savoir mettre en valeur les connaissances acquises durant les études;Bonnes capacités (expression orale et écrite) en langue française, allemande, luxembourgeoise et anglaise:Aisance dans la rédaction de courriers administratifs;Bonnes connaissances des outils informatiques courants. Compétences comportementales Travailler de façon soigneuse, précise et rigoureuse;Respecter les délais impartis;Être polyvalent et avoir le sens de l'organisation et de la responsabilité;Faire preuve d'esprit d'initiative, de motivation et d'assiduité;Aptitude à travailler de manière autonome et en équipe;Disposer d'une grande facilité de communication. Atouts Avoir des connaissances dans le domaine ferroviaire.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en ingénierie ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-12-20T01:56:44.995857"
    },
    {
        "Title": "Educateur gradué (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Decembre/20251219-educateurgradumf-433549.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région MAMER (Région 2)",
        "Application Deadline": "05/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 05/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région MAMER (Région 2) Lieu Mamer Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Direction de région MAMER Missions Sous l’autorité du Directeur de région, travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; qui se focalise sur un travail avec l’enfant scolarisé en école fondamentale sur le territoire de la Direction de région; Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; éducation des élèves à la vie en communauté dans un contexte scolaire; Mise en œuvre des mesures de prévention, notamment dans le domaine de la santé, de l’hygiène et des conflits; Suivant un concept global au niveau régional, se concerter au sein des équipes pédagogiques; Dans le cadre défini par la direction de région, avoir des entretiens et réunions avec les parents; Élaboration et suivi de projets socio-éducatifs. Profil Compétences techniques Une expérience de travail avec des élèves avec des difficultés socio-émotionnelles/de comportement constitue un avantage. Compétences comportementales Avoir le sens de responsabilité; Savoir collaborer avec les équipes pédagogiques de l’école; Avoir le contact aisé avec les enseignants, élèves et parents d’élèves. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de spécialisation ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 5 janvier 2026 et envoyez les documents demandés par courriel à michel.jacquemoth@men.lu . Pour que votre candidature soit prise en considération, il est impératif de respecter l'ensemble des conditions indiquées dans l'avis de vacance, notamment celles relatives aux langues, et de fournir tous les documents requis. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature05/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région MAMER (Région 2)LieuMamerTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Direction de région MAMER ",
        "Missions": "Sous l’autorité du Directeur de région, travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; qui se focalise sur un travail avec l’enfant scolarisé en école fondamentale sur le territoire de la Direction de région;Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers;éducation des élèves à la vie en communauté dans un contexte scolaire;Mise en œuvre des mesures de prévention, notamment dans le domaine de la santé, de l’hygiène et des conflits;Suivant un concept global au niveau régional, se concerter au sein des équipes pédagogiques;Dans le cadre défini par la direction de région, avoir des entretiens et réunions avec les parents;Élaboration et suivi de projets socio-éducatifs. ",
        "Profil": "Compétences techniques Une expérience de travail avec des élèves avec des difficultés socio-émotionnelles/de comportement constitue un avantage. Compétences comportementales Avoir le sens de responsabilité;Savoir collaborer avec les équipes pédagogiques de l’école;Avoir le contact aisé avec les enseignants, élèves et parents d’élèves.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de spécialisation ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 5 janvier 2026 et envoyez les documents demandés par courriel àmichel.jacquemoth@men.lu. Pour que votre candidature soit prise en considération, il est impératif de respecter l'ensemble des conditions indiquées dans l'avis de vacance, notamment celles relatives aux langues, et de fournir tous les documents requis.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-12-20T01:56:44.996231"
    },
    {
        "Title": "Gestionnaire d'applications informatiques (m/f) (réf. E00039430) (réf. F00039432) (réf. M00039435)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Decembre/20251219-gestionnairedapplicationsinfor-433473.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Inspection générale des finances",
        "Application Deadline": "13/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 13/01/2026 Ministère Ministère des Finances Administration/Organisme Inspection générale des finances Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Inspection générale des finances L’IGF est une administration placée sous l'autorité du Ministre des Finances et sa mission principale est la préparation annuelle du Budget de l’Etat. L’Inspection émet un avis sur tous les projets dont la réalisation est susceptible d'entraîner des conséquences financières et elle peut être saisie de l'examen de toute autre question que le gouvernement juge utile de lui soumettre. Votre mission? Mettre la technologie au service de cette responsabilité stratégique. Missions En tant que gestionnaire d’applications informatiques responsable des systèmes d’élaboration budgétaire, vous serez au cœur du processus budgétaire et de la transformation digitale des finances publiques. Vos principales responsabilités incluent: Coordonner les systèmes informatiques pendant la procédure budgétaire : assurer la qualité des données, suivre l’avancement et produire les rapports et documents de dépôt pour la Chambre des Députés; Valoriser les données budgétaires et décisionnelles : structurer et exploiter les informations dans des environnements modernes (data warehouse, data lake) pour soutenir la prise de décision; Intégrer des technologies innovantes (IA, machine learning, automatisation) pour rendre les processus budgétaires plus performants et transparents; Garantir la performance des applications : gérer les mises à jour, superviser les fournisseurs, maintenir la configuration fonctionnelle et offrir un support efficace aux utilisateurs; Faire le lien entre métier et technique : traduire les besoins des experts budgétaires en solutions informatiques robustes, rédiger les spécifications et orchestrer les tests jusqu’à la mise en production. Pourquoi nous rejoindre ? Impact concret: chaque action contribue à la construction du Budget de l’État; Innovation au quotidien: IA, automatisation, data analytics… vous serez au cœur de la transformation digitale; Environnement stimulant: projets stratégiques, collaboration avec des experts métiers et techniques. Profil Compétences techniques Excellentes capacités d’analyse et de synthèse; Fortes affinités pour la gestion de données quantitatives; Expertise dans la conception et l’exploitation de solutions informatiques; Connaissances dans la gestion de projets informatiques; Bonnes capacités rédactionnelles; Maîtrise des outils bureautiques usuels; Maîtrise du luxembourgeois, du français et de l’anglais; Fortes capacités d’organisation et rigueur; Sens de l’innovation, capacité à proposer des idées novatrices pour améliorer l’efficacité et l’efficience. Compétences comportementales Comprendre l'organisation : Vous réfléchissez de façon systémique, au-delà des silos, vous connaissez les évolutions de l'environnement et déterminez les indicateurs critiques de performance; Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Connaissances de la législation relative au budget et à la comptabilité de l’État; Expérience dans le domaine des finances publiques ou similaire; Connaissances en Qlik, SAP BW4/HANA et/ou SharePoint; Aisance dans la communication avec différents acteurs; Sens de l’organisation et capacité à prioritiser les tâches; Fiabilité, flexibilité, résilience et aptitude à travailler endéans des délais serrés. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en technologie de l’information, en sciences de données, en sciences de gestion à orientation technologique, mathématiques ou statistiques ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature13/01/2026MinistèreMinistère des FinancesAdministration/OrganismeInspection générale des financesLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Inspection générale des financesL’IGF est une administration placée sous l'autorité du Ministre des Finances et sa mission principale est la préparation annuelle du Budget de l’Etat. L’Inspection émet un avis sur tous les projets dont la réalisation est susceptible d'entraîner des conséquences financières et elle peut être saisie de l'examen de toute autre question que le gouvernement juge utile de lui soumettre.Votre mission? Mettre la technologie au service de cette responsabilité stratégique. ",
        "Missions": "En tant que gestionnaire d’applications informatiques responsable des systèmes d’élaboration budgétaire, vous serez au cœur du processus budgétaire et de la transformation digitale des finances publiques. Vos principales responsabilités incluent:Coordonner les systèmes informatiques pendant la procédure budgétaire : assurer la qualité des données, suivre l’avancement et produire les rapports et documents de dépôt pour la Chambre des Députés;Valoriser les données budgétaires et décisionnelles : structurer et exploiter les informations dans des environnements modernes (data warehouse, data lake) pour soutenir la prise de décision;Intégrer des technologies innovantes (IA, machine learning, automatisation) pour rendre les processus budgétaires plus performants et transparents;Garantir la performance des applications : gérer les mises à jour, superviser les fournisseurs, maintenir la configuration fonctionnelle et offrir un support efficace aux utilisateurs;Faire le lien entre métier et technique : traduire les besoins des experts budgétaires en solutions informatiques robustes, rédiger les spécifications et orchestrer les tests jusqu’à la mise en production. Pourquoi nous rejoindre ? Impact concret: chaque action contribue à la construction du Budget de l’État;Innovation au quotidien: IA, automatisation, data analytics… vous serez au cœur de la transformation digitale;Environnement stimulant: projets stratégiques, collaboration avec des experts métiers et techniques.",
        "Profil": "Compétences techniques Excellentes capacités d’analyse et de synthèse;Fortes affinités pour la gestion de données quantitatives;Expertise dans la conception et l’exploitation de solutions informatiques;Connaissances dans la gestion de projets informatiques;Bonnes capacités rédactionnelles;Maîtrise des outils bureautiques usuels;Maîtrise du luxembourgeois, du français et de l’anglais;Fortes capacités d’organisation et rigueur;Sens de l’innovation, capacité à proposer des idées novatrices pour améliorer l’efficacité et l’efficience. Compétences comportementales Comprendre l'organisation : Vous réfléchissez de façon systémique, au-delà des silos, vous connaissez les évolutions de l'environnement et déterminez les indicateurs critiques de performance;Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Connaissances de la législation relative au budget et à la comptabilité de l’État;Expérience dans le domaine des finances publiques ou similaire;Connaissances en Qlik, SAP BW4/HANA et/ou SharePoint;Aisance dans la communication avec différents acteurs;Sens de l’organisation et capacité à prioritiser les tâches;Fiabilité, flexibilité, résilience et aptitude à travailler endéans des délais serrés.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en technologie de l’information, en sciences de données, en sciences de gestion à orientation technologique, mathématiques ou statistiques ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-12-20T01:56:44.996277"
    },
    {
        "Title": "Gestionnaire technique (m/f) (réf. E00039463)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/C1/Decembre/20251219-gestionnairetechniquemfrfe0003-433691.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Technique et infrastructure",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration pénitentiaire",
        "Application Deadline": "14/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 28 février 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité C1 Date limite de candidature 14/01/2026 Ministère Ministère de la Justice Administration/Organisme Administration pénitentiaire Lieu Centre pénitentiaire de Luxembourg à Schrassig Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 28 février 2027 Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Qui recrute ? Administration pénitentiaire Missions Assurer la gestion du Service technique afin de garantir l’entretien des bâtiments, des équipements locaux et des installations techniques du CPL. Assurer la gestion de la maintenance des bâtiments, équipements et espaces extérieurs: Participer au contrôle et à la surveillance de l’état des bâtiments et des équipements; Gérer et assurer le suivi des contrats de maintenance et d’entretien des firmes extérieures; Organiser et contrôler les travaux de maintenance et d’entretien des firmes extérieurs. Assurer la gestion des réparations et des travaux effectués par le Service technique: Assurer la gestion des rapports de dégâts, des demandes de réparations et de travaux par le biais du logiciel en place; Programmer, planifier et répartir les travaux; Assurer le suivi des travaux. Gérer les moyens techniques des services de maintenance et d’entretien: Assurer l’inventaire du matériel et des produits, le suivi et la maintenance du stock des équipements techniques et informer sur le matériel vétuste à remplacer; Définir les besoins en outillage pièces, matériels et produits; Préparer les commandes de matériels et produits, contrôler et assurer la réception des commandes. Profil Compétences techniques Compétences métiers: Législations et réglementation: Disposer de connaissances de la législation et la réglementation du domaine d'intervention. Procédures internes/méthodologie: Connaître les procédures internes du domaine d'intervention (Manuel de service). Aptitudes techniques: Savoir travailler avec les outils techniques disponibles dans le service pour le domaine d'intervention. Compétences support: Applications bureautiques: Savoir travailler avec Outlook, Excel et Word. Logiciels spécifiques: Connaître les outils informatiques mis en place par l'administration. Matériel et outillage: Savoir utiliser les supports destinés à soutenir et à accompagner les différents processus dans les différents domaines d'activités de la fonction. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente; Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative, Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ; Soit obtenu un diplôme DAP. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéC1Date limite de candidature14/01/2026MinistèreMinistère de la JusticeAdministration/OrganismeAdministration pénitentiaireLieuCentre pénitentiaire de Luxembourg à SchrassigTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 28 février 2027NationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructure",
        "Qui recrute ?": " Administration pénitentiaire ",
        "Missions": "Assurer la gestion du Service technique afin de garantir l’entretien des bâtiments, des équipements locaux et des installations techniques du CPL. Assurer la gestion de la maintenance des bâtiments, équipements et espaces extérieurs:Participer au contrôle et à la surveillance de l’état des bâtiments et des équipements;Gérer et assurer le suivi des contrats de maintenance et d’entretien des firmes extérieures;Organiser et contrôler les travaux de maintenance et d’entretien des firmes extérieurs.Assurer la gestion des réparations et des travaux effectués par le Service technique:Assurer la gestion des rapports de dégâts, des demandes de réparations et de travaux par le biais du logiciel en place;Programmer, planifier et répartir les travaux;Assurer le suivi des travaux.Gérer les moyens techniques des services de maintenance et d’entretien:Assurer l’inventaire du matériel et des produits, le suivi et la maintenance du stock des équipements techniques et informer sur le matériel vétuste à remplacer;Définir les besoins en outillage pièces, matériels et produits;Préparer les commandes de matériels et produits, contrôler et assurer la réception des commandes.",
        "Profil": "Compétences techniques Compétences métiers:Législations et réglementation:Disposer de connaissances de la législation et la réglementation du domaine d'intervention.Procédures internes/méthodologie:Connaître les procédures internes du domaine d'intervention (Manuel de service).Aptitudes techniques:Savoir travailler avec les outils techniques disponibles dans le service pour le domaine d'intervention.Compétences support:Applications bureautiques:Savoir travailler avec Outlook, Excel et Word.Logiciels spécifiques:Connaître les outils informatiques mis en place par l'administration.Matériel et outillage:Savoir utiliser les supports destinés à soutenir et à accompagner les différents processus dans les différents domaines d'activités de la fonction. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente;Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative,Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ;Soit obtenu un diplôme DAP.  Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "C1",
        "adding_date": "2025-12-20T01:56:44.996293"
    },
    {
        "Title": "Chargé en matière de digitalisation (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Decembre/20251219-chargeenmatirededigitalisation-433557.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère d'État",
        "Administration/Organization": "Commission nationale pour la protection des données",
        "Application Deadline": "29/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 janvier 2028",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 29/12/2025 Ministère Ministère d'État Administration/Organisme Commission nationale pour la protection des données Lieu Belvaux Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 janvier 2028 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Qui recrute ? Commission nationale pour la protection des données Missions Dans le cadre de sa mission de modernisation et d’innovation, la CNPD recrute un(e) chargé(e) en matière de digitalisation pour renforcer sa stratégie numérique. Sous la supervision du Collège de la CNPD, le/la candidat(e) sera chargé(e) de : Piloter les projets de digitalisation des processus internes de la CNPD; Participer à la mise en œuvre de solutions numériques en collaboration avec le Centre des technologies de l’information de l’Etat (CTIE); Accompagner les équipes dans l’adoption d’outils collaboratifs, de gestion documentaire et de dématérialisation; Contribuer à l’automatisation des flux de travail tout en garantissant la sécurité et la confidentialité des données; Assurer une veille technologique sur les outils numériques; Participer à la sensibilisation et à la formation des agents aux bonnes pratiques numériques. Profil Compétences techniques Maîtrise des outils de gestion électronique de documents (GED), de workflow et de dématérialisation; Bonne connaissance du RGPD et des enjeux de cybersécurité; Savoir appliquer les règles et les processus de la gestion publique, de l'organisation administrative et de la gestion de projets (Quapital, Agile, Prince2 ou équivalent); Savoir utiliser les outils/systèmes informatiques en tenant compte des innovations techniques et des besoins/attentes de l'administration; Excellentes compétences en communication écrite et orale; Une bonne maîtrise de la langue anglaise est requise. Compétences comportementales Sens de l’éthique et de la confidentialité; Être flexible, disponible, fiable et motivé; Avoir l’esprit d’organisation, de coordination et d’analyse; Agir de façon responsable; Savoir travailler en équipe pluridisciplinaire et en autonomie. Atouts Expérience professionnelle dans le domaine de la digitalisation des processus; Connaissance des environnements publics luxembourgeois et du CTIE; Les candidats doivent répondre aux exigences de la connaissance des trois langues administratives pour le groupe de traitement A1. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique, transformation digitale, systèmes d'information ou dans un domaine connexe. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 29 décembre 2025 et envoyez les documents demandés par courriel à rh@cnpd.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature29/12/2025MinistèreMinistère d'ÉtatAdministration/OrganismeCommission nationale pour la protection des donnéesLieuBelvauxTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 janvier 2028NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communication",
        "Qui recrute ?": " Commission nationale pour la protection des données ",
        "Missions": "Dans le cadre de sa mission de modernisation et d’innovation, la CNPD recrute un(e) chargé(e) en matière de digitalisation pour renforcer sa stratégie numérique. Sous la supervision du Collège de la CNPD, le/la candidat(e) sera chargé(e) de :Piloter les projets de digitalisation des processus internes de la CNPD;Participer à la mise en œuvre de solutions numériques en collaboration avec le Centre des technologies de l’information de l’Etat (CTIE);Accompagner les équipes dans l’adoption d’outils collaboratifs, de gestion documentaire et de dématérialisation;Contribuer à l’automatisation des flux de travail tout en garantissant la sécurité et la confidentialité des données;Assurer une veille technologique sur les outils numériques;Participer à la sensibilisation et à la formation des agents aux bonnes pratiques numériques.",
        "Profil": "Compétences techniques Maîtrise des outils de gestion électronique de documents (GED), de workflow et de dématérialisation;Bonne connaissance du RGPD et des enjeux de cybersécurité;Savoir appliquer les règles et les processus de la gestion publique, de l'organisation administrative et de la gestion de projets (Quapital, Agile, Prince2 ou équivalent);Savoir utiliser les outils/systèmes informatiques en tenant compte des innovations techniques et des besoins/attentes de l'administration;Excellentes compétences en communication écrite et orale;Une bonne maîtrise de la langue anglaise est requise. Compétences comportementales Sens de l’éthique et de la confidentialité;Être flexible, disponible, fiable et motivé;Avoir l’esprit d’organisation, de coordination et d’analyse;Agir de façon responsable;Savoir travailler en équipe pluridisciplinaire et en autonomie. Atouts Expérience professionnelle dans le domaine de la digitalisation des processus;Connaissance des environnements publics luxembourgeois et du CTIE;Les candidats doivent répondre aux exigences de la connaissance des trois langues administratives pour le groupe de traitement A1.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique, transformation digitale, systèmes d'information ou dans un domaine connexe.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 29 décembre 2025 et envoyez les documents demandés par courriel àrh@cnpd.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-12-20T01:56:44.996602"
    },
    {
        "Title": "Un travailleur désigné (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Decembre/20251219-unetravailleureusedsignemf-433706.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "08/01/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 08/01/2026 Commune/Syndicat de communes Administration communale de Sanem Circonscription Sud Lieu Sanem Service/Département Service Sécurité et Santé au travail Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/s/9oTyLk0Z",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature08/01/2026Commune/Syndicat de communesAdministration communale de SanemCirconscriptionSudLieuSanemService/DépartementService Sécurité et Santé au travailTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoise",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/s/9oTyLk0Z",
        "Group Classification": "B1",
        "Location": "Sud",
        "adding_date": "2025-12-20T01:56:44.996641"
    },
    {
        "Title": "Concepteur pédagogique (m/f) (réf. E00039426)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Decembre/20251219-concepteurtricepdagogiquemfrfe-433424.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Fonction publique",
        "Administration/Organization": "Institut national d'administration publique",
        "Application Deadline": "07/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 30 avril 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 07/01/2026 Ministère Ministère de la Fonction publique Administration/Organisme Institut national d'administration publique Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 30 avril 2027 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? L'Institut national d'administration publique (INAP) est le partenaire des administrations et services de l'Etat et des communes du Grand-Duché de Luxembourg en matière de formation professionnelle initiale et continue. Il contribue au développement des compétences professionnelles des agents publics. Constitué d’une équipe de 44 collaborateurs, l’INAP offre à ses clients un large éventail de services qui couvrent tous les domaines de la formation et du développement. Le service « Pédagogie et développement des formations » rassemble les responsables de programme et les concepteurs de formation et garantit, en collaboration avec les experts thématiques, la qualité, la cohérence et l’évolution de l’offre de services de l’INAP en matière de formation et de développement des compétences. Sous l’autorité de la responsable de service, le/la concepteur-trice pédagogique participe à la conception et à la réalisation de dispositifs de formation destinés aux agents et participe à l’helpdesk Moodle. Missions Gestion et coordination de projets de conception de formation pour le secteur public: Piloter des projets de conception de formation pour les agents du secteur public, en collaboration étroite avec le-la responsable de programme de l’offre; Concevoir des parcours de formation selon la modalité la mieux adaptée (parcours individualisé, présentiel et/ou à distance, etc.). Réalisation de conception et de production de formation: Concrétiser les objectifs d’apprentissage, identifier les activités d’apprentissage adéquates, élaborer le scénario pédagogique, les scripts et les storyboards en lien avec les experts métiers; Concevoir et produire des supports pédagogiques variés ainsi que des médias pour tout type de formation; Gérer la plateforme d’apprentissage (Learning Management System (LMS) - Moodle): Assurer l’évolution et la promotion de la démarche de conception et d’animation de formation; Promouvoir les concepts et méthodes de conception et d’animation de formation innovantes dans le domaine des sciences de la formation pour adultes; Concevoir et assurer la formation continue des formateurs-trices dans le domaine de la conception et de l’animation de formation; Veiller sur les développements dans le domaine de la conception et de l’animation de formation et se développer dans ces domaines (approches et méthodologies de conception et d’animation de formation, logiciels de création de contenus de formation, outils collaboratifs, etc.). Assurer le rôle d'accompagnateur, de conseiller et de formateur: Conseiller les formateurs et les experts sur les bases de l’ingénierie pédagogique; Assurer des prestations de formateur-trice/animateur-trice pour le compte de l’INAP. Profil Compétences techniques Maîtrise des outils auteurs Articulate et des principes de scénarisation pédagogique; Connaissance de Moodle, des standards e-learning (SCORM, xAPI) et des bonnes pratiques UX/UI; Sens de la créativité, autonomie et capacité à travailler en équipe. Compétences comportementales Innover – Penser de manière innovante, apporter des idées créatives pour améliorer l’existant, encourager l’innovation; Gérer des activités - Gérer les activités courantes au travers d’objectifs opérationnels clairs, gérer les ressources et suivre la mise en œuvre des activités; Soutenir – Agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun; Conseiller - Fournir des conseils et développer une relation de confiance basée sur sa crédibilité, faire des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d’ouverture – Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes; Gérer le stress - Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés; S’auto-développer – Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement; S’impliquer – S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun. Atouts Expérience confirmée en conception-scénarisation et production de contenus digitaux: Connaissance des méthodes agiles et des approches blended learning; Maîtrise de la langue luxembourgeoise. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en matière d’ingénierie pédagogique et/ou en sciences de l’éducation et/ou en sciences humaines ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature07/01/2026MinistèreMinistère de la Fonction publiqueAdministration/OrganismeInstitut national d'administration publiqueLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 30 avril 2027NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " L'Institut national d'administration publique (INAP) est le partenaire des administrations et services de l'Etat et des communes du Grand-Duché de Luxembourg en matière de formation professionnelle initiale et continue. Il contribue au développement des compétences professionnelles des agents publics. Constitué d’une équipe de 44 collaborateurs, l’INAP offre à ses clients un large éventail de services qui couvrent tous les domaines de la formation et du développement.Le service « Pédagogie et développement des formations » rassemble les responsables de programme et les concepteurs de formation et garantit, en collaboration avec les experts thématiques, la qualité, la cohérence et l’évolution de l’offre de services de l’INAP en matière de formation et de développement des compétences.Sous l’autorité de la responsable de service, le/la concepteur-trice pédagogique participe à la conception et à la réalisation de dispositifs de formation destinés aux agents et participe à l’helpdesk Moodle. ",
        "Missions": "Gestion et coordination de projets de conception de formation pour le secteur public:Piloter des projets de conception de formation pour les agents du secteur public, en collaboration étroite avec le-la responsable de programme de l’offre;Concevoir des parcours de formation selon la modalité la mieux adaptée (parcours individualisé, présentiel et/ou à distance, etc.).Réalisation de conception et de production de formation:Concrétiser les objectifs d’apprentissage, identifier les activités d’apprentissage adéquates, élaborer le scénario pédagogique, les scripts et les storyboards en lien avec les experts métiers;Concevoir et produire des supports pédagogiques variés ainsi que des médias pour tout type de formation;Gérer la plateforme d’apprentissage (Learning Management System (LMS) - Moodle):Assurer l’évolution et la promotion de la démarche de conception et d’animation de formation;Promouvoir les concepts et méthodes de conception et d’animation de formation innovantes dans le domaine des sciences de la formation pour adultes;Concevoir et assurer la formation continue des formateurs-trices dans le domaine de la conception et de l’animation de formation;Veiller sur les développements dans le domaine de la conception et de l’animation de formation et se développer dans ces domaines (approches et méthodologies de conception et d’animation de formation, logiciels de création de contenus de formation, outils collaboratifs, etc.).Assurer le rôle d'accompagnateur, de conseiller et de formateur:Conseiller les formateurs et les experts sur les bases de l’ingénierie pédagogique;Assurer des prestations de formateur-trice/animateur-trice pour le compte de l’INAP.",
        "Profil": "Compétences techniques Maîtrise des outils auteurs Articulate et des principes de scénarisation pédagogique;Connaissance de Moodle, des standards e-learning (SCORM, xAPI) et des bonnes pratiques UX/UI;Sens de la créativité, autonomie et capacité à travailler en équipe. Compétences comportementales Innover – Penser de manière innovante, apporter des idées créatives pour améliorer l’existant, encourager l’innovation;Gérer des activités - Gérer les activités courantes au travers d’objectifs opérationnels clairs, gérer les ressources et suivre la mise en œuvre des activités;Soutenir – Agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun;Conseiller - Fournir des conseils et développer une relation de confiance basée sur sa crédibilité, faire des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d’ouverture – Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes;Gérer le stress - Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés;S’auto-développer – Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement;S’impliquer – S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun. Atouts Expérience confirmée en conception-scénarisation et production de contenus digitaux:Connaissance des méthodes agiles et des approches blended learning;Maîtrise de la langue luxembourgeoise.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en matière d’ingénierie pédagogique et/ou en sciences de l’éducation et/ou en sciences humaines ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-12-20T01:56:44.996654"
    },
    {
        "Title": "Coordinateur Marketing & Communication (m/f) (réf. E00039445) (réf. F00039443) (réf. M00039446)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Decembre/20251219-coordinateurmarketingcommunica-433565.html",
        "Education Level": "Master",
        "Job Category": "Communication et Information",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de la formation professionnelle",
        "Application Deadline": "30/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 30/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de la formation professionnelle Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Communication et Information Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Service de la formation professionnelle Missions En collaboration avec les différents acteurs, développer et exécuter le plan de communication de Skills Luxembourg; Coordonner la présence officielle sur les réseaux sociaux (LinkedIn, Facebook, Instagram); Créer des contenus, visuels, vidéos courtes, stories, communiqués de presse et articles; Coordonner la communication autour des compétitions (LuxSkills, EuroSkills, WorldSkills) et des projets liés; Assurer le relais des campagnes WorldSkills International / Europe ainsi que EuroSkills 2027; Créer des informations régulières pour experts, compétiteurs, partenaires-écoles, ateliers; Concevoir des supports visuels et de communication; Participer à l’organisation des événements nationaux de l’unité Skills Luxembourg; Coordonner la production des supports visuels : roll-ups, affiches, dossiers de presse, signalétique; Concevoir des contenus engageants (interviews, vidéos témoignages, success stories, portraits, capsules promotionnelles des métiers, suivi des compétiteurs pendant la préparation et la participation à une compétition; Collaborer avec des prestataires externes (vidéo, photo, graphisme). Profil Compétences techniques Excellente maîtrise rédactionnelle en luxembourgeois, français, allemand et anglais. La langue de travail principale au sein de WorldSkills International est l’anglais. Le poste requiert une parfaite aisance en anglais professionnel, tant à l’oral qu’à l’écrit (Business English); Connaissances solides en communication digitale; Maîtrise des outils bureautiques (Office 365, Teams, SharePoint, etc.); Capacité à gérer plusieurs projets simultanément; Aisance dans les environnements internationaux, institutionnels et interculturels; Bonne compréhension du monde de l’éducation, de la formation professionnelle ou du secteur événementiel. Compétences comportementales Excellentes compétences relationnelles et esprit d’équipe; Flexibilité (horaires, polyvalence des tâches); Résistance au stress et gestion des priorités dans un environnement exigeant; Mobilité internationale (déplacements professionnels réguliers); Autonomie, rigueur, sens des responsabilités. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature30/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de la formation professionnelleLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersCommunication et InformationType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Service de la formation professionnelle ",
        "Missions": "En collaboration avec les différents acteurs, développer et exécuter le plan de communication de Skills Luxembourg;Coordonner la présence officielle sur les réseaux sociaux (LinkedIn, Facebook, Instagram);Créer des contenus, visuels, vidéos courtes, stories, communiqués de presse et articles;Coordonner la communication autour des compétitions (LuxSkills, EuroSkills, WorldSkills) et des projets liés;Assurer le relais des campagnes WorldSkills International / Europe ainsi que EuroSkills 2027;Créer des informations régulières pour experts, compétiteurs, partenaires-écoles, ateliers;Concevoir des supports visuels et de communication;Participer à l’organisation des événements nationaux de l’unité Skills Luxembourg;Coordonner la production des supports visuels : roll-ups, affiches, dossiers de presse, signalétique;Concevoir des contenus engageants (interviews, vidéos témoignages, success stories, portraits, capsules promotionnelles des métiers, suivi des compétiteurs pendant la préparation et la participation à une compétition;Collaborer avec des prestataires externes (vidéo, photo, graphisme).",
        "Profil": "Compétences techniques Excellente maîtrise rédactionnelle en luxembourgeois, français, allemand et anglais. La langue de travail principale au sein de WorldSkills International est l’anglais. Le poste requiert une parfaite aisance en anglais professionnel, tant à l’oral qu’à l’écrit (Business English);Connaissances solides en communication digitale;Maîtrise des outils bureautiques (Office 365, Teams, SharePoint, etc.);Capacité à gérer plusieurs projets simultanément;Aisance dans les environnements internationaux, institutionnels et interculturels;Bonne compréhension du monde de l’éducation, de la formation professionnelle ou du secteur événementiel. Compétences comportementales Excellentes compétences relationnelles et esprit d’équipe;Flexibilité (horaires, polyvalence des tâches);Résistance au stress et gestion des priorités dans un environnement exigeant;Mobilité internationale (déplacements professionnels réguliers);Autonomie, rigueur, sens des responsabilités.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-12-20T01:56:44.996746"
    },
    {
        "Title": "Gestionnaire administratif (m/f) (réf. F00039449) (réf. M00039450)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Decembre/20251219-gestionnaireadministratifmfrff-433581.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour enfants et jeunes présentant un trouble du spectre de l'autisme",
        "Application Deadline": "30/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 30/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour enfants et jeunes présentant un trouble du spectre de l'autisme Lieu Leudelange Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Type de contrat Admission au stage, changement d'administration Qui recrute ? Centre pour enfants et jeunes présentant un trouble du spectre de l'autisme Missions Analyser régulièrement la situation générale du Centre (situation administrative, budgétaire, au niveau des infrastructures, concernant le personnel, etc.) et élaborer des pistes d'amélioration dans les différents domaines; Participer à la gestion administrative du personnel des différentes unités du Centre: 1) unité d'enseignement, 2) unité de diagnostic, de conseil et de suivi, 3) unité de rééducation et de thérapie et 4) unité administrative et technique; Contribuer à la gestion du budget du Centre et participer à la gestion des moyens financiers mis à disposition des différentes unités; Assurer une veille concernant la mise en oeuvre des obligations légales en matière de sécurité et participer à la mise en oeuvre de différentes actions dans ce domaine; Rédiger des communications, avis et courriers sur différents types de supports, en étroite collaboration avec la Direction; Participer à la gestion de projets et groupes de travail du CTSA en assurant leur coordination; Elaborer et mettre à jour des bases de données nécessaires à la bonne gestion du Centre. Profil Compétences techniques Connaître le cadre législatif et réglementaire des fonctionnaires, employés et salariés de l'Etat; Connaître le cadre législatif du système éducatif et scolaire du Grand-Duché de Luxembourg; Connaître les textes législatifs en relation avec la santé et le travail; Connaître plus particulièrement les lois et règlements concernant la scolarisation des élèves à besoins éducatifs spécifiques; Maîtriser les technologies de l'information et de la communication; Maîtriser les logiciels bureautiques (MS Office, M-Files, etc.); Maîtriser les techniques de rédaction; Appliquer les techniques de gestion d'équipes. Compétences comportementales Savoir définir un objectif et l'opérationnaliser; Faire preuve de discrétion; Avoir le sens des responsabilités; Disposer d'une bonne capacité organisationnelle; Etre capable de travailler en autonomie et en groupe; Avoir l'esprit d'initiative; Avoir le sens de l'écoute; Savoir gérer des situations de crise ou des conflits; Avoir le sens de l'innovation; Faire preuve de rigueur et de fiabilité; Savoir travailler en équipe; Savoir diriger un groupe ou une équipe Atouts Une expérience de travail dans une institution ou un service oeuvrant pour des personnes à besoins spécifiques est considérée comme un avantage. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans l'un des domaines suivants: management, administration publique, ressources humaines, gestion, droit, sciences politiques ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature30/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour enfants et jeunes présentant un trouble du spectre de l'autismeLieuLeudelangeTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesType de contratAdmission au stage, changement d'administration",
        "Qui recrute ?": " Centre pour enfants et jeunes présentant un trouble du spectre de l'autisme ",
        "Missions": "Analyser régulièrement la situation générale du Centre (situation administrative, budgétaire, au niveau des infrastructures, concernant le personnel, etc.) et élaborer des pistes d'amélioration dans les différents domaines;Participer à la gestion administrative du personnel des différentes unités du Centre: 1) unité d'enseignement, 2) unité de diagnostic, de conseil et de suivi, 3) unité de rééducation et de thérapie et 4) unité administrative et technique;Contribuer à la gestion du budget du Centre et participer à la gestion des moyens financiers mis à disposition des différentes unités;Assurer une veille concernant la mise en oeuvre des obligations légales en matière de sécurité et participer à la mise en oeuvre de différentes actions dans ce domaine;Rédiger des communications, avis et courriers sur différents types de supports, en étroite collaboration avec la Direction;Participer à la gestion de projets et groupes de travail du CTSA en assurant leur coordination;Elaborer et mettre à jour des bases de données nécessaires à la bonne gestion du Centre.",
        "Profil": "Compétences techniques Connaître le cadre législatif et réglementaire des fonctionnaires, employés et salariés de l'Etat;Connaître le cadre législatif du système éducatif et scolaire du Grand-Duché de Luxembourg;Connaître les textes législatifs en relation avec la santé et le travail;Connaître plus particulièrement les lois et règlements concernant la scolarisation des élèves à besoins éducatifs spécifiques;Maîtriser les technologies de l'information et de la communication;Maîtriser les logiciels bureautiques (MS Office, M-Files, etc.);Maîtriser les techniques de rédaction;Appliquer les techniques de gestion d'équipes. Compétences comportementales Savoir définir un objectif et l'opérationnaliser;Faire preuve de discrétion;Avoir le sens des responsabilités;Disposer d'une bonne capacité organisationnelle;Etre capable de travailler en autonomie et en groupe;Avoir l'esprit d'initiative;Avoir le sens de l'écoute;Savoir gérer des situations de crise ou des conflits;Avoir le sens de l'innovation;Faire preuve de rigueur et de fiabilité;Savoir travailler en équipe;Savoir diriger un groupe ou une équipe Atouts Une expérience de travail dans une institution ou un service oeuvrant pour des personnes à besoins spécifiques est considérée comme un avantage.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnaire.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans l'un des domaines suivants: management, administration publique, ressources humaines, gestion, droit, sciences politiques ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État)   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-12-20T01:56:44.996817"
    },
    {
        "Title": "Chargé en matière de digitalisation (m/f) (réf. F00039460) (réf. M00039461)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Decembre/20251219-chargeenmatirededigitalisation-433631.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère d'État",
        "Administration/Organization": "Commission nationale pour la protection des données",
        "Application Deadline": "09/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 09/01/2026 Ministère Ministère d'État Administration/Organisme Commission nationale pour la protection des données Lieu Belvaux Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Type de contrat Admission au stage, changement d'administration Qui recrute ? Commission nationale pour la protection des données Missions Dans le cadre de sa mission de modernisation et d’innovation, la CNPD recrute un(e) chargé(e) en matière de digitalisation pour renforcer sa stratégie numérique. Sous la supervision du Collège de la CNPD, le/la candidat(e) sera chargé(e) de : Piloter les projets de digitalisation des processus internes de la CNPD; Participer à la mise en œuvre de solutions numériques en collaboration avec le Centre des technologies de l’information de l’Etat (CTIE); Accompagner les équipes dans l’adoption d’outils collaboratifs, de gestion documentaire et de dématérialisation; Contribuer à l’automatisation des flux de travail tout en garantissant la sécurité et la confidentialité des données; Assurer une veille technologique sur les outils numériques; Participer à la sensibilisation et à la formation des agents aux bonnes pratiques numériques. Profil Compétences techniques Maîtrise des outils de gestion électronique de documents (GED), de workflow et de dématérialisation; Bonne connaissance du RGPD et des enjeux de cybersécurité; Savoir appliquer les règles et les processus de la gestion publique, de l'organisation administrative et de la gestion de projets (Quapital, Agile, Prince2 ou équivalent); Savoir utiliser les outils/systèmes informatiques en tenant compte des innovations techniques et des besoins/attentes de l'administration; Excellentes compétences en communication écrite et orale; Une bonne maîtrise de la langue anglaise est requise. Compétences comportementales Sens de l’éthique et de la confidentialité; Être flexible, disponible, fiable et motivé; Avoir l’esprit d’organisation, de coordination et d’analyse; Agir de façon responsable; Savoir travailler en équipe pluridisciplinaire et en autonomie. Atouts Expérience professionnelle dans le domaine de la digitalisation des processus; Connaissance des environnements publics luxembourgeois et du CTIE; Les candidats doivent répondre aux exigences de la connaissance des trois langues administratives pour le groupe de traitement A1. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique, transformation digitale, systèmes d'information ou dans un domaine connexe. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature09/01/2026MinistèreMinistère d'ÉtatAdministration/OrganismeCommission nationale pour la protection des donnéesLieuBelvauxTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationType de contratAdmission au stage, changement d'administration",
        "Qui recrute ?": " Commission nationale pour la protection des données ",
        "Missions": "Dans le cadre de sa mission de modernisation et d’innovation, la CNPD recrute un(e) chargé(e) en matière de digitalisation pour renforcer sa stratégie numérique. Sous la supervision du Collège de la CNPD, le/la candidat(e) sera chargé(e) de :Piloter les projets de digitalisation des processus internes de la CNPD;Participer à la mise en œuvre de solutions numériques en collaboration avec le Centre des technologies de l’information de l’Etat (CTIE);Accompagner les équipes dans l’adoption d’outils collaboratifs, de gestion documentaire et de dématérialisation;Contribuer à l’automatisation des flux de travail tout en garantissant la sécurité et la confidentialité des données;Assurer une veille technologique sur les outils numériques;Participer à la sensibilisation et à la formation des agents aux bonnes pratiques numériques.",
        "Profil": "Compétences techniques Maîtrise des outils de gestion électronique de documents (GED), de workflow et de dématérialisation;Bonne connaissance du RGPD et des enjeux de cybersécurité;Savoir appliquer les règles et les processus de la gestion publique, de l'organisation administrative et de la gestion de projets (Quapital, Agile, Prince2 ou équivalent);Savoir utiliser les outils/systèmes informatiques en tenant compte des innovations techniques et des besoins/attentes de l'administration;Excellentes compétences en communication écrite et orale;Une bonne maîtrise de la langue anglaise est requise. Compétences comportementales Sens de l’éthique et de la confidentialité;Être flexible, disponible, fiable et motivé;Avoir l’esprit d’organisation, de coordination et d’analyse;Agir de façon responsable;Savoir travailler en équipe pluridisciplinaire et en autonomie. Atouts Expérience professionnelle dans le domaine de la digitalisation des processus;Connaissance des environnements publics luxembourgeois et du CTIE;Les candidats doivent répondre aux exigences de la connaissance des trois langues administratives pour le groupe de traitement A1.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnaire.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique, transformation digitale, systèmes d'information ou dans un domaine connexe.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État)   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-12-20T01:56:44.996895"
    },
    {
        "Title": "Coordinateur de projets (m/f) (réf. E00039436) (réf. F00039437) (réf. M00039438)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Decembre/20251219-coordinateurdeprojetsmfrfe0003-433501.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "07/01/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 07/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel Missions Analyser les processus opérationnels existants pour identifier les opportunités d’amélioration ; Proposer des évolutions visant à optimiser l'efficacité des procédures internes ; Guider et accompagner les gestionnaires dans l'adoption de nouvelles démarches opérationnelles ; Assurer le suivi de la mise en place des projets et des nouvelles pratiques dans un contexte de transformation digitale ; Collaborer étroitement avec les équipes pour faciliter l’intégration des nouveaux outils et méthodes de travail. Profil Compétences techniques Maîtrise des logiciels bureautiques usuels ; Maîtrise d’au moins une méthode de gestion de projet (Quapital, QuapitalIT, HERMES, PMBOK, Prince2, SCRUM ou autre) ; Excellentes capacités rédactionnelles ; Connaissance approfondie des processus RH et du cadre législatif relatif à la simplification administrative ; Expérience dans la gestion de projets de digitalisation et de transformation numérique. Compétences comportementales Capacité à collecter et analyser des informations complexes pour en tirer des conclusions pertinentes et proposer des solutions efficaces ; Savoir planifier, structurer les tâches et gérer les priorités dans un contexte de changement, en veillant à la réalisation des objectifs du projet ; Capacité à guider et soutenir une équipe, donner des instructions claires et offrir du feedback constructif ; Travailler en équipe en favorisant une atmosphère de coopération et en promouvant un esprit d’équipe fort, y compris dans des environnements virtuels ou à distance ; Rester calme et concentré face aux situations de stress et défis, tout en maintenant un haut niveau de performance dans la réalisation des projets ; Remettre en question les méthodes existantes et proposer des idées créatives pour l’amélioration des processus, en utilisant de nouvelles technologies et approches numériques ; Savoir responsabiliser les collaborateurs, reconnaître leurs compétences et les soutenir dans l’atteinte des objectifs communs ; Être à l’écoute des parties prenantes, fournir des recommandations claires et pertinentes basées sur une analyse rigoureuse des besoins et contraintes du projet. Compétences clés : Proactivité et capacité à anticiper les besoins des parties prenantes ; Grande adaptabilité dans la gestion de projets évolutifs et innovants ; Orientation solutions avec un souci constant de l’efficacité et des résultats. Atouts Connaissance du framework Prometa et d'outils et techniques de modélisation (ARIS Business Designer) ; Compétences en gestion et conduite du changement. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature07/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel ",
        "Missions": "Analyser les processus opérationnels existants pour identifier les opportunités d’amélioration ;Proposer des évolutions visant à optimiser l'efficacité des procédures internes ;Guider et accompagner les gestionnaires dans l'adoption de nouvelles démarches opérationnelles ;Assurer le suivi de la mise en place des projets et des nouvelles pratiques dans un contexte de transformation digitale ;Collaborer étroitement avec les équipes pour faciliter l’intégration des nouveaux outils et méthodes de travail.",
        "Profil": "Compétences techniques Maîtrise des logiciels bureautiques usuels ;Maîtrise d’au moins une méthode de gestion de projet (Quapital, QuapitalIT, HERMES, PMBOK, Prince2, SCRUM ou autre) ;Excellentes capacités rédactionnelles ;Connaissance approfondie des processus RH et du cadre législatif relatif à la simplification administrative ;Expérience dans la gestion de projets de digitalisation et de transformation numérique. Compétences comportementales Capacité à collecter et analyser des informations complexes pour en tirer des conclusions pertinentes et proposer des solutions efficaces ;Savoir planifier, structurer les tâches et gérer les priorités dans un contexte de changement, en veillant à la réalisation des objectifs du projet ;Capacité à guider et soutenir une équipe, donner des instructions claires et offrir du feedback constructif ;Travailler en équipe en favorisant une atmosphère de coopération et en promouvant un esprit d’équipe fort, y compris dans des environnements virtuels ou à distance ;Rester calme et concentré face aux situations de stress et défis, tout en maintenant un haut niveau de performance dans la réalisation des projets ;Remettre en question les méthodes existantes et proposer des idées créatives pour l’amélioration des processus, en utilisant de nouvelles technologies et approches numériques ;Savoir responsabiliser les collaborateurs, reconnaître leurs compétences et les soutenir dans l’atteinte des objectifs communs ;Être à l’écoute des parties prenantes, fournir des recommandations claires et pertinentes basées sur une analyse rigoureuse des besoins et contraintes du projet. Compétences clés :Proactivité et capacité à anticiper les besoins des parties prenantes ;Grande adaptabilité dans la gestion de projets évolutifs et innovants ;Orientation solutions avec un souci constant de l’efficacité et des résultats. Atouts Connaissance du framework Prometa et d'outils et techniques de modélisation (ARIS Business Designer) ;Compétences en gestion et conduite du changement.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-12-20T01:56:44.996988"
    },
    {
        "Title": "Gestionnaire administratif et financier (m/f) (réf. E00039444) (réf. F00039447) (réf. M00039448)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Decembre/20251219-gestionnaireadministratifetfin-433554.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service national de l’éducation inclusive (SNEI)",
        "Application Deadline": "09/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 09/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service national de l’éducation inclusive (SNEI) Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Service national de l’éducation inclusive (SNEI) Missions Assurer et gérer des opérations comptables courantes ; Préparer des décisions d'engagements et des ordres de paiement des dépenses en respectant les échéances et les délais requis ; Effectuer le suivi journalier des articles budgétaires attribués ; Effectuer les opérations quotidiennes liées à ces articles (enregistrement, contrôle, mise à jour des relevés) ; Assurer le suivi de différents dossiers administratifs : préparation de conventions, rédaction de courriers, suivi de procédures d’agrément ; Assister le chef du département administratif dans la mission journalière concernant la gestion des dossiers ; Participer à la cartographie, à la formalisation et à la revue des procédures administratives de l’administration ; Collecter, organiser et structurer des données et réaliser des analyses sur base des données collectées ; Rédiger des courriers, des rapports, et des comptes-rendus de réunions ; Participer à des démarches qualité et de modernisation administrative. Profil Compétences techniques Bonne capacité d’analyse et esprit de synthèse ; Excellentes aptitudes rédactionnelles et orales en français, en allemand et en anglais ; Excellentes aptitudes rédactionnelles et orales dans les trois langues administratives ; Bonne connaissance des logiciels bureautiques et de statistiques courants ; Bonnes connaissances dans le traitement de données et l’élaboration de statistiques. Compétences comportementales Capacités d’organisation, de rigueur et de gestion de priorités ; Faire preuve de sens d'initiative, de flexibilité et de disponibilité ; Sens des responsabilités et discrétion, tant en matière de protection de données que de données confidentielles ; Sens aigu des relations humaines et aisance dans la communication ; Capacité de travailler en autonomie et dans une équipe pluridisciplinaire ; Ouverture au changement et à l’innovation. Atouts Connaissances des règles relatives à l’exécution du budget ; Maîtrise de SAP-SIFIN ; Savoir appliquer la législation et la réglementation de l'administration publique ; Connaissances de base du secteur ASFT. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature09/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService national de l’éducation inclusive (SNEI)LieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Service national de l’éducation inclusive (SNEI) ",
        "Missions": "Assurer et gérer des opérations comptables courantes ;Préparer des décisions d'engagements et des ordres de paiement des dépenses en respectant les échéances et les délais requis ;Effectuer le suivi journalier des articles budgétaires attribués ;Effectuer les opérations quotidiennes liées à ces articles (enregistrement, contrôle, mise à jour des relevés) ;Assurer le suivi de différents dossiers administratifs : préparation de conventions, rédaction de courriers, suivi de procédures d’agrément ;Assister le chef du département administratif dans la mission journalière concernant la gestion des dossiers ;Participer à la cartographie, à la formalisation et à la revue des procédures administratives de l’administration ;Collecter, organiser et structurer des données et réaliser des analyses sur base des données collectées ;Rédiger des courriers, des rapports, et des comptes-rendus de réunions ;Participer à des démarches qualité et de modernisation administrative.",
        "Profil": "Compétences techniques Bonne capacité d’analyse et esprit de synthèse ;Excellentes aptitudes rédactionnelles et orales en français, en allemand et en anglais ;Excellentes aptitudes rédactionnelles et orales dans les trois langues administratives ;Bonne connaissance des logiciels bureautiques et de statistiques courants ;Bonnes connaissances dans le traitement de données et l’élaboration de statistiques. Compétences comportementales Capacités d’organisation, de rigueur et de gestion de priorités ;Faire preuve de sens d'initiative, de flexibilité et de disponibilité ;Sens des responsabilités et discrétion, tant en matière de protection de données que de données confidentielles ;Sens aigu des relations humaines et aisance dans la communication ;Capacité de travailler en autonomie et dans une équipe pluridisciplinaire ;Ouverture au changement et à l’innovation. Atouts Connaissances des règles relatives à l’exécution du budget ;Maîtrise de SAP-SIFIN ;Savoir appliquer la législation et la réglementation de l'administration publique ;Connaissances de base du secteur ASFT.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-12-20T01:56:44.997073"
    },
    {
        "Title": "Assistant pour élèves à besoins éducatifs spécifiques (A-EBS) (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/C1/Decembre/20251219-assistantpourlvesbesoinsducati-433561.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Enseignement fondamental",
        "Application Deadline": "16/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "71",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité C1 Date limite de candidature 16/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Enseignement fondamental Lieu École fondamentale Tâche Tâche complète Nombre de postes vacants 71 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Enseignement fondamental (Écoles) : DR01 Eis schoul Eis Schoul DR01 Luxembourg Ecole fondamentale Beggen DR01 Luxembourg Ecole fondamentale Belair-Diderich DR01 Luxembourg Ecole fondamentale Belair-Kayser DR01 Luxembourg Ecole fondamentale Bonnevoie-Verger DR01 Luxembourg Ecole fondamentale Cents DR01 Luxembourg Ecole fondamentale Cessange DR01 Luxembourg Ecole fondamentale Hamm DR01 Luxembourg Ecole fondamentale Hollerich DR01 Luxembourg Ecole fondamentale Limpertsberg DR01 Luxembourg Ecole fondamentale Merl DR01 Luxembourg Ecole fondamentale Rollingergrund DR02 Koerich Schoul Käerch DR02 Mamer Ecole fondamentale Campus scolaire Capellen DR05 Leudelange Ecole fondamentale de Leudelange DR05 Mondercange Ecole de Mondercange DR05 Mondercange Ecole de Pontpierre DR05 Sanem Ecole Belvaux-Poste DR05 Sanem Ecole Ehlerange DR05 Sanem Ecole Sanem DR05 Sanem Ecole Soleuvre 2000 DR06 Esch-sur-Alzette Ecole à journée continue J. Jaurès DR06 Esch-sur-Alzette Generatiounscampus Wobrecken DR07 Dudelange Ecole Lenkeschléi DR07 Dudelange Ecole Ribeschpont DR07 Kayl Faubourg DR08 Bettembourg Schoulcampus Näerzeng DR08 Hesperange Ecole d'Alzingen DR08 Hesperange Ecole d'Itzig DR08 Hesperange Ecole de Fentange DR08 Weiler-la-Tour Ecole fondamentale Weiler-la-Tour DR08 Hesperange Ecole de Howald DR09 Schengen Zentralschoul Bech-Maacher DR09 Schengen Zentralschoul Elweng DR09 Stadtbredimus Ecole de la Commune de Stadtbredimus DR09 Waldbredimus Ecole fondamentale de Trintange DR09 Sandweiler Zentralschoul DR10 Betzdorf Schoulcampus Am Stengert DR10 Grevenmacher Maacher Schoul DR10 Schuttrange Campus Schoul an der Dällt DR11 Heffingen Grondschoul Hiefenech DR11 Junglinster Schoul Buerglënster DR11 Junglinster Schoul Gonnereng DR11 Rosport-Mompach Schoul Mompech DR11 Consdorf Ecole fondamentale Consdorf DR12 Larochette Fielser Schoul DR12 Bissen Biisser Schoul DR12 Fischbach Angsber Schoul DR13 Redange-sur-Attert Schoul Réiden DR13 Ell Schoul \"Um Fräschepillchen\" DR13 Grosbous Campus Schlassgaart DR13 Préizerdaul Schoul Préizerdaul DR13 Saeul Sëller Schoul DR13 Vichten Schoul Um Sonnegäertchen DR13 Wahl Schoul Gréiwels - Campus Nei Brasilien DR14 Bourscheid Zentralschoul Buurschent DR14 Feulen Am Kuebebongert DR14 Schieren Schierener Schoul DR14 Tandel Schoul \"am Brill\" Tandel DR14 Vianden Veiner Schull DR14 Äerenzdall Am Weier DR15 Goesdorf Schoul op der Heckt DR15 Syndicat scolaire Harlange Regionalschoul Uewersauer DR15 Troisvierges Ëlwenter Schull DR_CLI Classes d'accueil de l'État (Centre) Classes d'accueil de l'État (Centre) DR_CLI Classes spécialisées de l'Etat Weilerbach Classes spécialisées de l'Etat Weilerbach DR_CLI Classes d'accueil de l'État (Ouest) Classes d'accueil de l'État (Ouest) Missions Les missions de l'A-EBS sont : Assister l’instituteur spécialisé dans la scolarisation des élèves à besoins éducatifs spécifiques (I-EBS) dans la mise en œuvre de ses missions; Aider les élèves concernés (soins d’hygiène et de propreté, prise de collation, habillage et déshabillage); Favoriser la participation des élèves concernés aux activités prévues dans tous les lieux de la vie scolaire ; Assister le personnel enseignant lors de l’accueil et de la surveillance des élèves concernés. Profil Atouts Expérience dans le contexte de l’encadrement d’enfants. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Pour être admis à la fonction d’A-EBS, l’agent doit être titulaire d’un diplôme d’aptitude professionnelle ou présenter une attestation certifiant des études reconnues équivalentes par le ministre de l’Éducation nationale, de l’Enfance et de la Jeunesse.. Règlement A-EBS Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 16 janvier 2026 sous le lien suivant https://edulink.lu/x4x8 . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Tout dossier non complet ne sera pas considéré. Pour ce poste, vous devez obligatoirement postuler via le lien indiqué sous \"Postuler\", les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéC1Date limite de candidature16/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeEnseignement fondamentalLieuÉcole fondamentaleTâcheTâche complèteNombre de postes vacants71Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": "Enseignement fondamental (Écoles) :DR01 Eis schoul Eis SchoulDR01 Luxembourg Ecole fondamentale BeggenDR01 Luxembourg Ecole fondamentale Belair-DiderichDR01 Luxembourg Ecole fondamentale Belair-KayserDR01 Luxembourg Ecole fondamentale Bonnevoie-VergerDR01 Luxembourg Ecole fondamentale CentsDR01 Luxembourg Ecole fondamentale CessangeDR01 Luxembourg Ecole fondamentale HammDR01 Luxembourg Ecole fondamentale HollerichDR01 Luxembourg Ecole fondamentale LimpertsbergDR01 Luxembourg Ecole fondamentale MerlDR01 Luxembourg Ecole fondamentale RollingergrundDR02 Koerich Schoul KäerchDR02 Mamer Ecole fondamentale Campus scolaire CapellenDR05 Leudelange Ecole fondamentale de LeudelangeDR05 Mondercange Ecole de MondercangeDR05 Mondercange Ecole de PontpierreDR05 Sanem Ecole Belvaux-PosteDR05 Sanem Ecole EhlerangeDR05 Sanem Ecole SanemDR05 Sanem Ecole Soleuvre 2000DR06 Esch-sur-Alzette Ecole à journée continue J. JaurèsDR06 Esch-sur-Alzette Generatiounscampus WobreckenDR07 Dudelange Ecole LenkeschléiDR07 Dudelange Ecole RibeschpontDR07 Kayl FaubourgDR08 Bettembourg Schoulcampus NäerzengDR08 Hesperange Ecole d'AlzingenDR08 Hesperange Ecole d'ItzigDR08 Hesperange Ecole de FentangeDR08 Weiler-la-Tour Ecole fondamentale Weiler-la-TourDR08 Hesperange Ecole de HowaldDR09 Schengen Zentralschoul Bech-MaacherDR09 Schengen Zentralschoul ElwengDR09 Stadtbredimus Ecole de la Commune de StadtbredimusDR09 Waldbredimus Ecole fondamentale de TrintangeDR09 Sandweiler ZentralschoulDR10 Betzdorf Schoulcampus Am StengertDR10 Grevenmacher Maacher SchoulDR10 Schuttrange Campus Schoul an der DälltDR11 Heffingen Grondschoul HiefenechDR11 Junglinster Schoul BuerglënsterDR11 Junglinster Schoul GonnerengDR11 Rosport-Mompach Schoul MompechDR11 Consdorf Ecole fondamentale ConsdorfDR12 Larochette Fielser SchoulDR12 Bissen Biisser SchoulDR12 Fischbach Angsber SchoulDR13 Redange-sur-Attert Schoul RéidenDR13 Ell Schoul \"Um Fräschepillchen\"DR13 Grosbous Campus SchlassgaartDR13 Préizerdaul Schoul PréizerdaulDR13 Saeul Sëller SchoulDR13 Vichten Schoul Um SonnegäertchenDR13 Wahl Schoul Gréiwels - Campus Nei BrasilienDR14 Bourscheid Zentralschoul BuurschentDR14 Feulen Am KuebebongertDR14 Schieren Schierener SchoulDR14 Tandel Schoul \"am Brill\" TandelDR14 Vianden Veiner SchullDR14 Äerenzdall Am WeierDR15 Goesdorf Schoul op der HecktDR15 Syndicat scolaire Harlange Regionalschoul UewersauerDR15 Troisvierges Ëlwenter SchullDR_CLI Classes d'accueil de l'État (Centre) Classes d'accueil de l'État (Centre)DR_CLI Classes spécialisées de l'Etat Weilerbach Classes spécialisées de l'Etat WeilerbachDR_CLI Classes d'accueil de l'État (Ouest) Classes d'accueil de l'État (Ouest)",
        "Missions": "Les missions de l'A-EBS sont :Assister l’instituteur spécialisé dans la scolarisation des élèves à besoins éducatifs spécifiques (I-EBS) dans la mise en œuvre de ses missions;Aider les élèves concernés (soins d’hygiène et de propreté, prise de collation, habillage et déshabillage);Favoriser la participation des élèves concernés aux activités prévues dans tous les lieux de la vie scolaire ;Assister le personnel enseignant lors de l’accueil et de la surveillance des élèves concernés.",
        "Profil": "Atouts Expérience dans le contexte de l’encadrement d’enfants.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Pour être admis à la fonction d’A-EBS, l’agent doit être titulaire d’un diplôme d’aptitude professionnelle ou présenter une attestation certifiant des études reconnues équivalentes par le ministre de l’Éducation nationale, de l’Enfance et de la Jeunesse.. Règlement A-EBS Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 16 janvier 2026 sous le lien suivanthttps://edulink.lu/x4x8.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Tout dossier non complet ne sera pas considéré. Pour ce poste, vous devez obligatoirement postuler via le lien indiqué sous \"Postuler\", les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "C1",
        "adding_date": "2025-12-20T01:56:44.997151"
    },
    {
        "Title": "Technicien systèmes d’information (m/f) (réf. E00039454) (réf. F00039455) (réf. M00039456)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Decembre/20251219-techniciensystmesdinformationm-433624.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Administration des transports publics",
        "Application Deadline": "20/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 20/01/2026 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Administration des transports publics Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Administration des transports publics, Service Technologies de l’information. L’Administration des transports publics est en charge de l’organisation et de la gestion des services de transports publics réguliers et spécialisés par autobus, ainsi que de l’information multimodale en matière de transports en commun et de la mobilité active. Le service Technologies de l’information est chargé de la gestion de l’ensemble des systèmes informatiques et bureautiques de l’administration. Ses missions couvrent notamment la maintenance et l’évolution de l’infrastructure technique, la gestion des logiciels métiers ainsi que le suivi des systèmes de planification, du réseau RGTR et du transport spécialisé. Le service assure également la supervision des équipements télématiques et de terrain, la centralisation et la publication des horaires des transports publics du Grand-Duché de Luxembourg ainsi que la gestion des outils bureautiques et applicatifs associés. Le poste en question est à pourvoir à partir du 1er avril 2026. Missions La mission principale du titulaire du poste consiste à assurer la gestion opérationnelle du parc informatique de l’administration, à garantir le bon fonctionnement des équipements et des réseaux et à fournir un support technique aux utilisatrices et utilisateurs internes en collaboration étroite avec le Centre des Technologies de l’Information de l’État (CTIE). Assurer la gestion du parc informatique, incluant : L’entretien, les installations et les déménagements de matériel ; L’inventaire et le suivi des équipements ; La gestion des droits d’accès ; La configuration et la mise à jour des logiciels et le suivi des équipements ; Assurer la gestion et la supervision du réseau informatique de l’administration ; Prendre en charge et suivre les demandes d’assistance technique et informatique des utilisatrices et utilisateurs internes ; Contribuer à la formation et à la sensibilisation des utilisateurs en matière d’outils et de bonnes pratiques informatiques ; Rédiger et maintenir à jour la documentation technique et les procédures contextuelles ; Participer activement aux projets informatiques confiés par la hiérarchie ; Collaborer aux réunions techniques et aux groupes de travail thématiques. Profil Compétences techniques Maîtriser les principes et protocoles de communication réseau (TCP/IP, DHCP, DNS, VLAN, VPN, NAT, ACL) ainsi que la configuration et le diagnostic des équipements réseau tels que commutateurs, routeurs et pare-feu ; Maîtriser et savoir appliquer les principes de sécurité des réseaux informatiques ; Avoir une maîtrise approfondie des environnements Windows (poste client et serveur) incluant le déploiement, la configuration des profils utilisatrices et utilisateurs et les mises à jour de logiciels ; Maîtriser Microsoft Active Directory, notamment la gestion des utilisatrices et utilisateurs, des groupes, des droits d’accès et la mise en œuvre des stratégies de groupe (GPO) ; Assurer la configuration et l’administration de SharePoint, incluant la gestion des espaces collaboratifs, des droits d’accès et la mise à jour des contenus ; Être en mesure d’identifier, de diagnostiquer et de résoudre efficacement les incidents informatiques ; Assurer un appui technique dans la réalisation et le suivi de projets informatiques, en collaboration avec le chef de projet ; Avoir de bonnes connaissances dans les bases de données SQL et des notions d’Oracle ; Avoir une expérience ou de bonnes bases en programmation (C#, HTML, PHP) ; Avoir de bonnes compétences rédactionnelles en allemand, anglais et français. Compétences comportementales Faire preuve de sens des responsabilités, d’organisation et de rigueur dans l’exécution des tâches ; Disposer de bonnes capacités de communication et d’un esprit de collaboration ; Être capable de travailler de manière autonome ainsi qu’en équipe ; Faire preuve d’un savoir-être exemplaire et entretenir des relations professionnelles constructives et respe ; S’adapter aisément aux changements et aux situations imprévues en faisant preuve de flexibilité et de disponibilité. Atouts Connaissance de la méthodologie Quapital IT ou de HERMES ; Expérience professionnelle de plus de 3 ans dans un poste similaire ; Connaissance de la langue luxembourgeoise. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature20/01/2026MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeAdministration des transports publicsLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Administration des transports publics, Service Technologies de l’information.L’Administration des transports publics est en charge de l’organisation et de la gestion des services de transports publics réguliers et spécialisés par autobus, ainsi que de l’information multimodale en matière de transports en commun et de la mobilité active.Le service Technologies de l’information est chargé de la gestion de l’ensemble des systèmes informatiques et bureautiques de l’administration. Ses missions couvrent notamment la maintenance et l’évolution de l’infrastructure technique, la gestion des logiciels métiers ainsi que le suivi des systèmes de planification, du réseau RGTR et du transport spécialisé.Le service assure également la supervision des équipements télématiques et de terrain, la centralisation et la publication des horaires des transports publics du Grand-Duché de Luxembourg ainsi que la gestion des outils bureautiques et applicatifs associés.Le poste en question est à pourvoir à partir du 1er avril 2026. ",
        "Missions": "La mission principale du titulaire du poste consiste à assurer la gestion opérationnelle du parc informatique de l’administration, à garantir le bon fonctionnement des équipements et des réseaux et à fournir un support technique aux utilisatrices et utilisateurs internes en collaboration étroite avec le Centre des Technologies de l’Information de l’État (CTIE). Assurer la gestion du parc informatique, incluant :L’entretien, les installations et les déménagements de matériel ;L’inventaire et le suivi des équipements ;La gestion des droits d’accès ;La configuration et la mise à jour des logiciels et le suivi des équipements ;Assurer la gestion et la supervision du réseau informatique de l’administration ;Prendre en charge et suivre les demandes d’assistance technique et informatique des utilisatrices et utilisateurs internes ;Contribuer à la formation et à la sensibilisation des utilisateurs en matière d’outils et de bonnes pratiques informatiques ;Rédiger et maintenir à jour la documentation technique et les procédures contextuelles ;Participer activement aux projets informatiques confiés par la hiérarchie ;Collaborer aux réunions techniques et aux groupes de travail thématiques.",
        "Profil": "Compétences techniques Maîtriser les principes et protocoles de communication réseau (TCP/IP, DHCP, DNS, VLAN, VPN, NAT, ACL) ainsi que la configuration et le diagnostic des équipements réseau tels que commutateurs, routeurs et pare-feu ;Maîtriser et savoir appliquer les principes de sécurité des réseaux informatiques ;Avoir une maîtrise approfondie des environnements Windows (poste client et serveur) incluant le déploiement, la configuration des profils utilisatrices et utilisateurs et les mises à jour de logiciels ;Maîtriser Microsoft Active Directory, notamment la gestion des utilisatrices et utilisateurs, des groupes, des droits d’accès et la mise en œuvre des stratégies de groupe (GPO) ;Assurer la configuration et l’administration de SharePoint, incluant la gestion des espaces collaboratifs, des droits d’accès et la mise à jour des contenus ;Être en mesure d’identifier, de diagnostiquer et de résoudre efficacement les incidents informatiques ;Assurer un appui technique dans la réalisation et le suivi de projets informatiques, en collaboration avec le chef de projet ;Avoir de bonnes connaissances dans les bases de données SQL et des notions d’Oracle ;Avoir une expérience ou de bonnes bases en programmation (C#, HTML, PHP) ;Avoir de bonnes compétences rédactionnelles en allemand, anglais et français. Compétences comportementales Faire preuve de sens des responsabilités, d’organisation et de rigueur dans l’exécution des tâches ;Disposer de bonnes capacités de communication et d’un esprit de collaboration ;Être capable de travailler de manière autonome ainsi qu’en équipe ;Faire preuve d’un savoir-être exemplaire et entretenir des relations professionnelles constructives et respe ;S’adapter aisément aux changements et aux situations imprévues en faisant preuve de flexibilité et de disponibilité. Atouts Connaissance de la méthodologie Quapital IT ou de HERMES ;Expérience professionnelle de plus de 3 ans dans un poste similaire ;Connaissance de la langue luxembourgeoise.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-12-20T01:56:44.997297"
    },
    {
        "Title": "Coordinateur de projets (m/f) (réf. E00039431) (réf. F00039433) (réf. M00039434)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Decembre/20251219-coordinateurdeprojetsmfrfe0003-433500.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "07/01/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 07/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Missions Analyser les processus opérationnels existants pour identifier les opportunités d’amélioration ; Proposer des évolutions visant à optimiser l'efficacité des procédures internes ; Guider et accompagner les gestionnaires dans l'adoption de nouvelles démarches opérationnelles ; Assurer le suivi de la mise en place des projets et des nouvelles pratiques dans un contexte de transformation digitale ; Collaborer étroitement avec les équipes pour faciliter l’intégration des nouveaux outils et méthodes de travail. Profil Compétences techniques Maîtrise des logiciels bureautiques usuels ; Maîtrise d’au moins une méthode de gestion de projet (Quapital, QuapitalIT, HERMES, PMBOK, Prince2, SCRUM ou autre) ; Excellentes capacités rédactionnelles ; Connaissance approfondie des processus RH et du cadre législatif relatif à la simplification administrative ; Expérience dans la gestion de projets de digitalisation et de transformation numérique. Compétences comportementales Capacité à collecter et analyser des informations complexes pour en tirer des conclusions pertinentes et proposer des solutions efficaces ; Savoir planifier, structurer les tâches et gérer les priorités dans un contexte de changement, en veillant à la réalisation des objectifs du projet ; Capacité à guider et soutenir une équipe, donner des instructions claires et offrir du feedback constructif ; Travailler en équipe en favorisant une atmosphère de coopération et en promouvant un esprit d’équipe fort, y compris dans des environnements virtuels ou à distance ; Rester calme et concentré face aux situations de stress et défis, tout en maintenant un haut niveau de performance dans la réalisation des projets ; Remettre en question les méthodes existantes et proposer des idées créatives pour l’amélioration des processus, en utilisant de nouvelles technologies et approches numériques ; Savoir responsabiliser les collaborateurs, reconnaître leurs compétences et les soutenir dans l’atteinte des objectifs communs ; Être à l’écoute des parties prenantes, fournir des recommandations claires et pertinentes basées sur une analyse rigoureuse des besoins et contraintes du projet. Compétences clés : Proactivité et capacité à anticiper les besoins des parties prenantes ; Grande adaptabilité dans la gestion de projets évolutifs et innovants ; Orientation solutions avec un souci constant de l’efficacité et des résultats. Atouts Connaissance du framework Prometa et d'outils et techniques de modélisation (ARIS Business Designer) ; Compétences en gestion et conduite du changement. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature07/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - ",
        "Missions": "Analyser les processus opérationnels existants pour identifier les opportunités d’amélioration ;Proposer des évolutions visant à optimiser l'efficacité des procédures internes ;Guider et accompagner les gestionnaires dans l'adoption de nouvelles démarches opérationnelles ;Assurer le suivi de la mise en place des projets et des nouvelles pratiques dans un contexte de transformation digitale ;Collaborer étroitement avec les équipes pour faciliter l’intégration des nouveaux outils et méthodes de travail.",
        "Profil": "Compétences techniques Maîtrise des logiciels bureautiques usuels ;Maîtrise d’au moins une méthode de gestion de projet (Quapital, QuapitalIT, HERMES, PMBOK, Prince2, SCRUM ou autre) ;Excellentes capacités rédactionnelles ;Connaissance approfondie des processus RH et du cadre législatif relatif à la simplification administrative ;Expérience dans la gestion de projets de digitalisation et de transformation numérique. Compétences comportementales Capacité à collecter et analyser des informations complexes pour en tirer des conclusions pertinentes et proposer des solutions efficaces ;Savoir planifier, structurer les tâches et gérer les priorités dans un contexte de changement, en veillant à la réalisation des objectifs du projet ;Capacité à guider et soutenir une équipe, donner des instructions claires et offrir du feedback constructif ;Travailler en équipe en favorisant une atmosphère de coopération et en promouvant un esprit d’équipe fort, y compris dans des environnements virtuels ou à distance ;Rester calme et concentré face aux situations de stress et défis, tout en maintenant un haut niveau de performance dans la réalisation des projets ;Remettre en question les méthodes existantes et proposer des idées créatives pour l’amélioration des processus, en utilisant de nouvelles technologies et approches numériques ;Savoir responsabiliser les collaborateurs, reconnaître leurs compétences et les soutenir dans l’atteinte des objectifs communs ;Être à l’écoute des parties prenantes, fournir des recommandations claires et pertinentes basées sur une analyse rigoureuse des besoins et contraintes du projet. Compétences clés :Proactivité et capacité à anticiper les besoins des parties prenantes ;Grande adaptabilité dans la gestion de projets évolutifs et innovants ;Orientation solutions avec un souci constant de l’efficacité et des résultats. Atouts Connaissance du framework Prometa et d'outils et techniques de modélisation (ARIS Business Designer) ;Compétences en gestion et conduite du changement.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-12-20T01:56:44.997492"
    },
    {
        "Title": "Gestionnaire de portefeuille relations internationales (m/f) (réf. CGDIS002189-E)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A2/Decembre/20251219-gestionnairedeportefeuillerela-433400.html",
        "Education Level": "Bachelor",
        "Job Category": "Personnel et Organisation",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Corps grand-ducal d’incendie et de secours",
        "Application Deadline": "19/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 décembre 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 19/01/2026 Ministère Ministère des Affaires intérieures Administration/Organisme Corps grand-ducal d’incendie et de secours Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 décembre 2027 Nationalité Être ressortissant UE Catégorie de métiers Personnel et Organisation Qui recrute ? Corps grand-ducal d’incendie et de secours Missions La mission principale du titulaire du poste est de supporter dans la gestion du portefeuille de projets européens du Service Relations internationales de la direction générale du CGDIS et d’assurer le bon déroulement des projets en cours, notamment des projets cofinancés par des programmes européens tel que Interreg: Assurer la gestion quotidienne des projets européens; Garantir le suivi et la documentation irréprochable de tous les aspects importants dans le suivi des projets; Assurer le contrôle des projets en cours conformément aux objectifs du CGDIS; Préparer tout type de document demandé par les différents programmes européens dans le cadre de l’avancement des projets; Gouverner la gestion des projets sur les différentes plateformes européennes; Soutenir le services des relations internationales dans les processus d’innovation et de Structuration internes; Maintenir à jour les tableaux de bords de suivi et d’avancement des différents projets en cours et en élaboration; Participer aux réunions de pilotage et rendre compte au chef de service; Assurer la coordination entre les différentes parties prenantes internes et externes du CGDIS. Profil Compétences techniques Disposer de compétences en matière de gestion de projets; Disposer de bonnes capacités rédactionnelles; Savoir communiquer de façon professionnelle avec les différents interlocuteurs nationaux et internationaux; Maîtriser les outils bureautiques et informatiques mis à disposition (Windows, MS Office, MS Project, etc.); Savoir identifier, analyser, prioriser et synthétiser les informations. Compétences comportementales Innover : Penser de manière innovante, apporter des idées créatives pour améliorer l’existant, encourager l’innovation; Gérer les projets : Initier et coordonner des projets transversaux selon un référentiel de gestion de projets et réaliser les projets dans les délais, budgets et le périmètre définis et selon le niveau de qualité exigé; Résoudre des problèmes : Traiter et résoudre les problèmes de manière autonome, chercher des alternatives et mettre en oeuvre les solutions; Soutenir : Agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun; Établir des relations : Établir des relations de façon formelle et informelle à l’intérieur et à l’extérieur de l’organisation, faire preuve d’intelligence situationnelle; Gérer le stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés; Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes; S’auto-développer : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement; S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun; S’adapter : Adopter une attitude souple face aux changements, et s’adapter aux circonstances changeantes et à des situations variées; Atteindre les objectifs : S’impliquer et démontrer de la volonté et de l’ambition afin de générer des résultats et assumer la responsabilité de la qualité des actions entreprises Atouts Disposer d’une expérience professionnelle dans une fonction similaire; Maîtriser l’outil GovCenter Project et Power BI; Avoir des connaissances ou une expérience dans le domaine des services de secours et/ou du mécanisme de protection civile de l’Union Européenne; Disposer de connaissances ou d’une expérience avec des programmes tel que Interreg; Maîtriser la langue anglaise à l’écrit et à l’oral; Connaître le fonctionnement interne du CGDIS. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature19/01/2026MinistèreMinistère des Affaires intérieuresAdministration/OrganismeCorps grand-ducal d’incendie et de secoursLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 décembre 2027NationalitéÊtre ressortissant UECatégorie de métiersPersonnel et Organisation",
        "Qui recrute ?": " Corps grand-ducal d’incendie et de secours ",
        "Missions": "La mission principale du titulaire du poste est de supporter dans la gestion du portefeuille de projets européens du Service Relations internationales de la direction générale du CGDIS et d’assurer le bon déroulement des projets en cours, notamment des projets cofinancés par des programmes européens tel que Interreg:Assurer la gestion quotidienne des projets européens;Garantir le suivi et la documentation irréprochable de tous les aspects importants dans le suivi des projets;Assurer le contrôle des projets en cours conformément aux objectifs du CGDIS;Préparer tout type de document demandé par les différents programmes européens dans le cadre de l’avancement des projets;Gouverner la gestion des projets sur les différentes plateformes européennes;Soutenir le services des relations internationales dans les processus d’innovation et deStructuration internes;Maintenir à jour les tableaux de bords de suivi et d’avancement des différents projets en cours et en élaboration;Participer aux réunions de pilotage et rendre compte au chef de service;Assurer la coordination entre les différentes parties prenantes internes et externes du CGDIS.",
        "Profil": "Compétences techniques Disposer de compétences en matière de gestion de projets;Disposer de bonnes capacités rédactionnelles;Savoir communiquer de façon professionnelle avec les différents interlocuteurs nationaux et internationaux;Maîtriser les outils bureautiques et informatiques mis à disposition (Windows, MS Office, MS Project, etc.);Savoir identifier, analyser, prioriser et synthétiser les informations. Compétences comportementales Innover : Penser de manière innovante, apporter des idées créatives pour améliorer l’existant, encourager l’innovation;Gérer les projets : Initier et coordonner des projets transversaux selon un référentiel de gestion de projets et réaliser les projets dans les délais, budgets et le périmètre définis et selon le niveau de qualité exigé;Résoudre des problèmes : Traiter et résoudre les problèmes de manière autonome, chercher des alternatives et mettre en oeuvre les solutions;Soutenir : Agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun;Établir des relations : Établir des relations de façon formelle et informelle à l’intérieur et à l’extérieur de l’organisation, faire preuve d’intelligence situationnelle;Gérer le stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés;Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes;S’auto-développer : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement;S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun;S’adapter : Adopter une attitude souple face aux changements, et s’adapter aux circonstances changeantes et à des situations variées;Atteindre les objectifs : S’impliquer et démontrer de la volonté et de l’ambition afin de générer des résultats et assumer la responsabilité de la qualité des actions entreprises Atouts Disposer d’une expérience professionnelle dans une fonction similaire;Maîtriser l’outil GovCenter Project et Power BI;Avoir des connaissances ou une expérience dans le domaine des services de secours et/ou du mécanisme de protection civile de l’Union Européenne;Disposer de connaissances ou d’une expérience avec des programmes tel que Interreg;Maîtriser la langue anglaise à l’écrit et à l’oral;Connaître le fonctionnement interne du CGDIS.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-12-20T01:56:44.997615"
    },
    {
        "Title": "Educateur gradué (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Decembre/20251219-educateurgradumf-433551.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (75%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région MAMER (Région 2)",
        "Application Deadline": "05/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 22 août 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 05/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région MAMER (Région 2) Lieu Mamer Tâche Tâche à temps partiel (75%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 22 août 2026 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Direction de région MAMER Missions Sous l’autorité du Directeur de région, travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; qui se focalise sur un travail avec l’enfant scolarisé en école fondamentale sur le territoire de la Direction de région; Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; éducation des élèves à la vie en communauté dans un contexte scolaire; Mise en œuvre des mesures de prévention, notamment dans le domaine de la santé, de l’hygiène et des conflits; Suivant un concept global au niveau régional, se concerter au sein des équipes pédagogiques; Dans le cadre défini par la direction de région, avoir des entretiens et réunions avec les parents; Élaboration et suivi de projets socio-éducatifs. Profil Compétences techniques Une expérience de travail avec des élèves avec des difficultés socio-émotionnelles/de comportement constitue un avantage. Compétences comportementales Avoir le sens de responsabilité; Savoir collaborer avec les équipes pédagogiques de l’école; Avoir le contact aisé avec les enseignants, élèves et parents d’élèves. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de spécialisation ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 5 janvier 2026 et envoyez les documents demandés par courriel à michel.jacquemoth@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature05/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région MAMER (Région 2)LieuMamerTâcheTâche à temps partiel (75%)Nombre de postes vacants1Type de contratCDD jusqu'au 22 août 2026NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Direction de région MAMER ",
        "Missions": "Sous l’autorité du Directeur de région, travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; qui se focalise sur un travail avec l’enfant scolarisé en école fondamentale sur le territoire de la Direction de région;Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers;éducation des élèves à la vie en communauté dans un contexte scolaire;Mise en œuvre des mesures de prévention, notamment dans le domaine de la santé, de l’hygiène et des conflits;Suivant un concept global au niveau régional, se concerter au sein des équipes pédagogiques;Dans le cadre défini par la direction de région, avoir des entretiens et réunions avec les parents;Élaboration et suivi de projets socio-éducatifs.",
        "Profil": "Compétences techniques Une expérience de travail avec des élèves avec des difficultés socio-émotionnelles/de comportement constitue un avantage. Compétences comportementales Avoir le sens de responsabilité;Savoir collaborer avec les équipes pédagogiques de l’école;Avoir le contact aisé avec les enseignants, élèves et parents d’élèves.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de spécialisation ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 5 janvier 2026 et envoyez les documents demandés par courriel àmichel.jacquemoth@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-12-20T01:56:44.997622"
    },
    {
        "Title": "Superviseur opérationnel multisites – Centres de Distribution (m/f) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/changement-administration/2025/B1/Decembre/superviseur.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Administration/Organization": "Post Luxembourg",
        "Application Deadline": "26/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 26/01/2026 Administration/Organisme Post Luxembourg Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Qui recrute ? Acteur majeur des télécoms et opérateur national du service postal et financier postal, le groupe POST Luxembourg est un pilier incontournable de l'économie luxembourgeoise. Au sein de l’entité POST Courrier, le département Distribution assure l'organisation et la bonne exécution de la distribution des différents produits postaux (courrier, colis, petits paquets et journaux) dans tout le pays. Il veille à répondre aux besoins quotidiens des clients tout en garantissant une qualité de service optimale. Pour renforcer ses équipes, POST Luxembourg recherche actuellement un(e) Superviseur opérationnel multisites – Centres de Distribution. Missions Assurer le remplacement des superviseurs des 9 Centres de Distribution; Gérer, motiver, encadrer, former, coacher les équipes et prendre en charge les tâches administratives; Piloter l’activité du centre de distribution : organiser l’activité, s’assurer du bon fonctionnement des opérations, veiller au respect des procédures, des consignes de sécurité et de sûreté, et veiller au suivi du SQPA; Contribuer au maintien et à l’amélioration de la qualité de service du centre de distribution et prendre les actions nécessaires qui s’imposent; Participer activement aux projets d’aménagement ou de réorganisation; Assurer la transmission des informations essentielles aux équipes placées sous votre responsabilité lors du remplacement du préposé, ainsi qu’à votre hiérarchie, en veillant à la fluidité de la communication et à la cohérence des échanges. Profil Avoir une expérience pertinente en gestion d’équipe et être reconnu(e) pour vos compétences managériales et votre leadership; Avoir le sens des responsabilités et savoir prendre des décisions; Être rigoureux, organisé et capable de réagir à des imprévus; Avoir une réelle orientation client/solutions, de fortes capacités interpersonnelles avec un réel sens de l’écoute et le sens de l’analyse; Maîtriser les outils informatiques (Word, Excel, Powerpoint, Outlook, Internet); Être idéalement titulaire d’un permis de conduire de catégorie B; Maîtriser parfaitement le luxembourgeois, le français et l’allemand. Conditions d’admission Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise en administration, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Les personnes intéressées sont priées de postuler directement sur le site carrière de POST Luxembourg \" Superviseur opérationnel multisites - Centres de Distribution Détails du poste | POST Luxembourg \" jusqu'au 26 janvier 2026 .",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature26/01/2026Administration/OrganismePost LuxembourgLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires générales",
        "Qui recrute ?": "Acteur majeur des télécoms et opérateur national du service postal et financier postal, le groupe POST Luxembourg est un pilier incontournable de l'économie luxembourgeoise. Au sein de l’entité POST Courrier, le département Distribution assure l'organisation et la bonne exécution de la distribution des différents produits postaux (courrier, colis, petits paquets et journaux) dans tout le pays. Il veille à répondre aux besoins quotidiens des clients tout en garantissant une qualité de service optimale. Pour renforcer ses équipes, POST Luxembourg recherche actuellement un(e) Superviseur opérationnel multisites – Centres de Distribution.",
        "Missions": "Assurer le remplacement des superviseurs des 9 Centres de Distribution;Gérer, motiver, encadrer, former, coacher les équipes et prendre en charge les tâches administratives;Piloter l’activité du centre de distribution : organiser l’activité, s’assurer du bon fonctionnement des opérations, veiller au respect des procédures, des consignes de sécurité et de sûreté, et veiller au suivi du SQPA;Contribuer au maintien et à l’amélioration de la qualité de service du centre de distribution et prendre les actions nécessaires qui s’imposent;Participer activement aux projets d’aménagement ou de réorganisation;Assurer la transmission des informations essentielles aux équipes placées sous votre responsabilité lors du remplacement du préposé, ainsi qu’à votre hiérarchie, en veillant à la fluidité de la communication et à la cohérence des échanges.",
        "Profil": "Avoir une expérience pertinente en gestion d’équipe et être reconnu(e) pour vos compétences managériales et votre leadership;Avoir le sens des responsabilités et savoir prendre des décisions;Être rigoureux, organisé et capable de réagir à des imprévus;Avoir une réelle orientation client/solutions, de fortes capacités interpersonnelles avec un réel sens de l’écoute et le sens de l’analyse;Maîtriser les outils informatiques (Word, Excel, Powerpoint, Outlook, Internet);Être idéalement titulaire d’un permis de conduire de catégorie B;Maîtriser parfaitement le luxembourgeois, le français et l’allemand.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise en administration, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Les personnes intéressées sont priées de postuler directement sur le site carrière de POST Luxembourg \"Superviseur opérationnel multisites - Centres de Distribution Détails du poste | POST Luxembourg\" jusqu'au26 janvier 2026.",
        "Group Classification": "B1",
        "adding_date": "2025-12-20T01:56:44.997629"
    }
]