[
    {
        "Title": "Expert fonctionnel système d’information métier (Paie) (m/f) (réf. E00036495) (réf. F00036496)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juin/20250627-expertfonctionnelsystmedinform-375953.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Fonction publique",
        "Administration/Organization": "Centre de gestion du personnel et de l'organisation de l'État",
        "Application Deadline": "18/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 18/07/2025 Ministère Ministère de la Fonction publique Administration/Organisme Centre de gestion du personnel et de l'organisation de l'État Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. F00036496 Qui recrute ? Relevant du département ministériel de la Fonction publique, le Centre de gestion du personnel et organisation de l'Etat est en charge des activités opérationnelles en matière de gestion des ressources humaines auprès de l’Etat. Parmi ses missions figurent notamment la gestion des rémunérations et des carrières, le paiement des pensions, le recrutement des futurs agents publics ainsi que des services d’encadrement et d’accompagnement dans le domaine des ressources humaines. Missions Au sein du centre de compétence SI RH de la division technologies de l'information, méthodes et statistiques du CGPO, en tant qu’expert fonctionnel vous participez aux opérations, à la gouvernance et aux paramétrages de la solution applicative de calcul de la rémunération à destination des agents de l’Etat et de ses entités rattachées. Vous assurez la gestion de la maintenance évolutive de la solution au regard des évolutions légales et des besoins des différents clients existants et à venir. Plus concrètement : Vous assurez l’exécution et le suivi des activités mensuelles liées au calcul de la rémunération des agents de l’Etat et de ses entités rattachées ; Vous produisez les différentes déclarations à destination des interlocuteurs du CGPO (Centre Commun de la Sécurité Sociale, Administration des Contributions Directes, agents, entités rattachées, etc.) ; Vous intégrez les différents éléments de carrière administrative et de rémunérations relatifs au cadre légal et réglementaire dans le système d’information ; Vous participez à la transposition des directives et lois émanant du Centre Commun de la Sécurité Sociale et de l’Administration des Contributions Directes dans le module de calcul brut/net du système d’information ; Vous mettez en place des contrôles de qualité des données (master data et résultat de paie) ; Vous participez au déploiement de Payroll Control Center ; Vous assurez la gouvernance du module paie de l’ERP SAP HCM ; Vous participez à la prise en charge des tickets de support de la solution ; Vous participez aux évolutions (rédaction de spécifications technico-fonctionnelles, analyse des processus, etc.) et au support technique et fonctionnel de la solution ; Vous assurez la préparation des supports et la tenue des formations aux utilisateurs de la solution (Knowledge Base, guides, tutoriels, etc.) ; Vous assurez le reporting des activités, suivant les méthodes et outils en place au sein du CGPO ; Vous assurez la communication liée au module avec l’ensemble des parties prenantes. Profil Compétences techniques Vous maîtrisez les concepts de gestion des bases de données ; Vous avez une connaissance fonctionnelle et/ou technique d’une solution de gestion de la rémunération et des technologies sous-jacentes (bases de données, protocoles de communication, langages de programmation, outils de développement), idéalement vous maîtrisez l’environnement SAP HCM et plus particulièrement le module paie ; Vous connaissez les méthodologies et concepts utilisés dans le domaine du développement de solutions applicatives ; Vous êtes capable de résoudre efficacement les problèmes liés à la solution de gestion de la paie, en utilisant une approche systématique pour identifier les causes profondes et proposer des solutions efficaces ; Vous connaissez les principes et l’intégration du règlement général sur la protection des données (RGDP). Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes ; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques ; Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail ; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager ; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres ; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés ; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement ; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Expérience dans SAP HCM ; Maîtrise de l’utilisation des outils de ticketing et de gestion de projet standard. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans le domaine du génie informatique, de la gestion d’entreprise, ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature18/07/2025MinistèreMinistère de la Fonction publiqueAdministration/OrganismeCentre de gestion du personnel et de l'organisation de l'ÉtatLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.F00036496",
        "Qui recrute ?": " Relevant du département ministériel de la Fonction publique, le Centre de gestion du personnel et organisation de l'Etat est en charge des activités opérationnelles en matière de gestion des ressources humaines auprès de l’Etat. Parmi ses missions figurent notamment la gestion des rémunérations et des carrières, le paiement des pensions, le recrutement des futurs agents publics ainsi que des services d’encadrement et d’accompagnement dans le domaine des ressources humaines. ",
        "Missions": "Au sein du centre de compétence SI RH de la division technologies de l'information, méthodes et statistiques du CGPO, en tant qu’expert fonctionnel vous participez aux opérations, à la gouvernance et aux paramétrages de la solution applicative de calcul de la rémunération à destination des agents de l’Etat et de ses entités rattachées. Vous assurez la gestion de la maintenance évolutive de la solution au regard des évolutions légales et des besoins des différents clients existants et à venir. Plus concrètement : Vous assurez l’exécution et le suivi des activités mensuelles liées au calcul de la rémunération des agents de l’Etat et de ses entités rattachées ;Vous produisez les différentes déclarations à destination des interlocuteurs du CGPO (Centre Commun de la Sécurité Sociale, Administration des Contributions Directes, agents, entités rattachées, etc.) ;Vous intégrez les différents éléments de carrière administrative et de rémunérations relatifs au cadre légal et réglementaire dans le système d’information ;Vous participez à la transposition des directives et lois émanant du Centre Commun de la Sécurité Sociale et de l’Administration des Contributions Directes dans le module de calcul brut/net du système d’information ;Vous mettez en place des contrôles de qualité des données (master data et résultat de paie) ;Vous participez au déploiement de Payroll Control Center ;Vous assurez la gouvernance du module paie de l’ERP SAP HCM ;Vous participez à la prise en charge des tickets de support de la solution ;Vous participez aux évolutions (rédaction de spécifications technico-fonctionnelles, analyse des processus, etc.) et au support technique et fonctionnel de la solution ;Vous assurez la préparation des supports et la tenue des formations aux utilisateurs de la solution (Knowledge Base, guides, tutoriels, etc.) ;Vous assurez le reporting des activités, suivant les méthodes et outils en place au sein du CGPO ;Vous assurez la communication liée au module avec l’ensemble des parties prenantes.",
        "Profil": "Compétences techniques Vous maîtrisez les concepts de gestion des bases de données ;Vous avez une connaissance fonctionnelle et/ou technique d’une solution de gestion de la rémunération et des technologies sous-jacentes (bases de données, protocoles de communication, langages de programmation, outils de développement), idéalement vous maîtrisez l’environnement SAP HCM et plus particulièrement le module paie ;Vous connaissez les méthodologies et concepts utilisés dans le domaine du développement de solutions applicatives ;Vous êtes capable de résoudre efficacement les problèmes liés à la solution de gestion de la paie, en utilisant une approche systématique pour identifier les causes profondes et proposer des solutions efficaces ;Vous connaissez les principes et l’intégration du règlement général sur la protection des données (RGDP). Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes ;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques ;Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail ;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager ;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres ;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés ;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement ;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Expérience dans SAP HCM ;Maîtrise de l’utilisation des outils de ticketing et de gestion de projet standard.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans le domaine du génie informatique, de la gestion d’entreprise, ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-06-28T01:56:37.764183"
    },
    {
        "Title": "Gestionnaire de saisines individuelles auprès de l’OKAJU, l’Ombudsman fir Kanner a Jugendlecher (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Juin/20250627-gestionnairedesaisinesindividu-375992.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Administration/Organization": "Ombudsman fir Kanner a Jugendlecher",
        "Application Deadline": "07/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 décembre 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 07/07/2025 Administration/Organisme Ombudsman fir Kanner a Jugendlecher Lieu Luxembourg Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 décembre 2026 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Qui recrute ? Ombudsman fir Kanner a Jugendlecher Missions Assister l'Ombudsman fir Kanner a Jugendlecher (OKAJU) dans l'exécution de ses missions en assurant notamment la réception, l’examen, le suivi et la gestion des saisines (demandes d’information et de conseil, réclamations) : Recevoir et assurer le suivi des saisines ; Recevoir et examiner des réclamations qui sont adressées à l’OKAJU en matière de non-respect des droits de l’enfant ; formuler des recommandations en vue du redressement de la situation signalée ; Analyser les dispositifs institués pour protéger et promouvoir les droits de l’enfant afin de recommander, s’il y a lieu, aux instances compétentes, des adaptations que l’OKAJU juge nécessaires pour assurer de façon durable une meilleure protection des droits de l’enfant ; Accompagner l’OKAJU lors de visites auprès d’organismes publics ou privés qui servent à l’accueil, avec ou sans hébergement, la consultation, l’assistance, la guidance, la formation ou l’animation d’enfants et de jeunes ; Participer aux entrevues de l’OKAJU avec les auteurs des réclamations, notamment en assurant l'accueil, en écoutant et en rédigeant le compte-rendu ; Participer aux entrevues de l’OKAJU avec des partenaires institutionnels et inter-institutionnels ; Réorienter des demandes en cas de besoin vers d'autres services ; Fournir du soutien et de l’aide en présentiel, lors d’entretiens téléphoniques ou par voie électronique ; Assurer l’accessibilité de l’OKAJU pendant les heures de travail en alternance avec les collaborateurs et collaboratrices de son unité opérationnelle ; Contribuer à l’élaboration du rapport annuel et d’autres publications clés de l’OKAJU. Participer à la veille juridique (pour les candidats/-es présentant un profil juridique). Profil Compétences techniques Maîtriser des techniques d'écoute active ainsi que des techniques d'entretien (pratiques psychopédagogiques) ; Avoir d’excellentes capacités d’analyse et de synthèse ; Savoir organiser/coordonner des concertations ; Connaître la législation luxembourgeoise relative aux droits de l’enfant ; Avoir une excellente maîtrise des langues luxembourgeoise, française et allemande ; Avoir d’excellentes capacités rédactionnelles en français ; Maîtriser les outils informatiques usuels (Word, Excel, Access, etc.). Compétences comportementales Disposer d’une excellente aisance relationnelle ; Être fiable, intègre et discret ; Savoir écouter ; Maîtriser des situations de stress ; Avoir le sens de la responsabilité et savoir prioriser ; Être polyvalent, flexible et ouvert d’esprit ; Savoir travailler de façon structurée et rigoureuse ; Avoir l’esprit d’équipe. Atouts Expérience de travail d’au moins 5 ans dans une fonction similaire et/ou exigeant les mêmes compétences ; Connaissances approfondies du réseau médico-psycho-socio-éducatif au Luxembourg ; Expérience professionnelle dans le domaine de la prise en charge psycho- ou socio-thérapeutique de personnes vulnérables, de préférence auprès des enfants et jeunes ; Compétences dans le domaine du case management ; Compétences langagières multilingues et usuelles du pays ; Compétences approfondies en langue anglaise parlée et écrite ; Compétences orales dans des langues autres que le luxembourgeois, l’allemand, le français et l’anglais ; Compétences en communication interculturelle. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme de psychologie ou criminologie délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent dans un domaine des sciences humaines, sociales et éducatives (p.ex. droit, intervention sociale et éducative, psychologie). Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 7 juillet 2025 et envoyez les documents demandés par courriel à srh@okaju.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature07/07/2025Administration/OrganismeOmbudsman fir Kanner a JugendlecherLieuLuxembourgTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDD jusqu'au 31 décembre 2026NationalitéÊtre ressortissant UECatégorie de métiersAffaires générales",
        "Qui recrute ?": " Ombudsman fir Kanner a Jugendlecher ",
        "Missions": "Assister l'Ombudsman fir Kanner a Jugendlecher (OKAJU) dans l'exécution de ses missions en assurant notamment la réception, l’examen, le suivi et la gestion des saisines (demandes d’information et de conseil, réclamations) : Recevoir et assurer le suivi des saisines ;Recevoir et examiner des réclamations qui sont adressées à l’OKAJU en matière de non-respect des droits de l’enfant ; formuler des recommandations en vue du redressement de la situation signalée ;Analyser les dispositifs institués pour protéger et promouvoir les droits de l’enfant afin de recommander, s’il y a lieu, aux instances compétentes, des adaptations que l’OKAJU juge nécessaires pour assurer de façon durable une meilleure protection des droits de l’enfant ;Accompagner l’OKAJU lors de visites auprès d’organismes publics ou privés qui servent à l’accueil, avec ou sans hébergement, la consultation, l’assistance, la guidance, la formation ou l’animation d’enfants et de jeunes ;Participer aux entrevues de l’OKAJU avec les auteurs des réclamations, notamment en assurant l'accueil, en écoutant et en rédigeant le compte-rendu ;Participer aux entrevues de l’OKAJU avec des partenaires institutionnels et inter-institutionnels ;Réorienter des demandes en cas de besoin vers d'autres services ;Fournir du soutien et de l’aide en présentiel, lors d’entretiens téléphoniques ou par voie électronique ;Assurer l’accessibilité de l’OKAJU pendant les heures de travail en alternance avec les collaborateurs et collaboratrices de son unité opérationnelle ;Contribuer à l’élaboration du rapport annuel et d’autres publications clés de l’OKAJU.Participer à la veille juridique (pour les candidats/-es présentant un profil juridique).",
        "Profil": "Compétences techniques Maîtriser des techniques d'écoute active ainsi que des techniques d'entretien (pratiques psychopédagogiques) ;Avoir d’excellentes capacités d’analyse et de synthèse ;Savoir organiser/coordonner des concertations ;Connaître la législation luxembourgeoise relative aux droits de l’enfant ;Avoir une excellente maîtrise des langues luxembourgeoise, française et allemande ;Avoir d’excellentes capacités rédactionnelles en français ;Maîtriser les outils informatiques usuels (Word, Excel, Access, etc.). Compétences comportementales Disposer d’une excellente aisance relationnelle ;Être fiable, intègre et discret ;Savoir écouter ;Maîtriser des situations de stress ;Avoir le sens de la responsabilité et savoir prioriser ;Être polyvalent, flexible et ouvert d’esprit ;Savoir travailler de façon structurée et rigoureuse ;Avoir l’esprit d’équipe. Atouts Expérience de travail d’au moins 5 ans dans une fonction similaire et/ou exigeant les mêmes compétences ;Connaissances approfondies du réseau médico-psycho-socio-éducatif au Luxembourg ;Expérience professionnelle dans le domaine de la prise en charge psycho- ou socio-thérapeutique de personnes vulnérables, de préférence auprès des enfants et jeunes ;Compétences dans le domaine du case management ;Compétences langagières multilingues et usuelles du pays ;Compétences approfondies en langue anglaise parlée et écrite ;Compétences orales dans des langues autres que le luxembourgeois, l’allemand, le français et l’anglais ;Compétences en communication interculturelle.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme de psychologie ou criminologie délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent dans un domaine des sciences humaines, sociales et éducatives (p.ex. droit, intervention sociale et éducative, psychologie). Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 7 juillet 2025 et envoyez les documents demandés par courriel àsrh@okaju.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-06-28T01:56:37.764333"
    },
    {
        "Title": "Employé-étudiant – Assistant à la cafétéria (m/f) (réf. E00036494)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/D3/Juin/20250627-employtudiantassistantlacaftri-375944.html",
        "Education Level": "Moins de 2 années ES",
        "Job Category": "Arts, Culture et Patrimoine",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (30%)",
        "Ministry": "Ministère de la Culture",
        "Administration/Organization": "Musée national d'histoire naturelle",
        "Application Deadline": "15/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 30 juin 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité D3 Date limite de candidature 15/07/2025 Ministère Ministère de la Culture Administration/Organisme Musée national d'histoire naturelle Lieu Luxembourg Tâche Tâche à temps partiel (30%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 30 juin 2026 Nationalité Être ressortissant UE Catégorie de métiers Arts, Culture et Patrimoine Réf. E00036494 IMPORTANT Dans le cadre de l’harmonisation des carrières inférieures de la Fonction publique, si l’engagement du candidat retenu pour ce poste a lieu à partir du 01/09/2025, celui-ci sera recruté dans le nouveau groupe d’indemnité C2, même si le poste a été publié sous le groupe D3. Qui recrute ? Musée national d'histoire naturelle Missions Assistance au service de la cafétéria; Accueil et service des clients de la cafétéria; Débarrassage et nettoyage des tables; Veiller à la bonne présentation de la salle (placement tables et chaises, porte-menus, décoration de table, rideaux, tri des déchets, rangement journaux, etc.); Travail pendant les weekends (samedi et dimanche) à raison de 6 heures par jour, début contrat 01/10/2025; Poste pour étudiants inscrits dans un établissement scolaire au Luxembourg. Profil Compétences techniques Être âgé de 18 ans minimum; Connaissance des langues usuelles du pays (luxembourgeois, français, allemand) et de l’anglais; Respect stricte des règles d’hygiène obligatoires; Evacuation coordonnée du musée en cas d’alarme. Compétences comportementales Avoir le sens de la responsabilité; Avoir le contact aisé avec le public adulte et les enfants; Savoir travailler de façon autonome ainsi qu’en équipe; Bonne présentation; Disponibilité et flexibilité; Discrétion, politesse et sens de la communication; Ouverture d’esprit. Atouts Un intérêt pour l’accueil du public, les relations humaines et les sciences naturelles; Une expérience antérieure dans la restauration ou l’accueil du public. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité D3. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéD3Date limite de candidature15/07/2025MinistèreMinistère de la CultureAdministration/OrganismeMusée national d'histoire naturelleLieuLuxembourgTâcheTâche à temps partiel (30%)Nombre de postes vacants1Type de contratCDD jusqu'au 30 juin 2026NationalitéÊtre ressortissant UECatégorie de métiersArts, Culture et PatrimoineRéf.E00036494",
        "IMPORTANT": "Dans le cadre de l’harmonisation des carrières inférieures de la Fonction publique, si l’engagement du candidat retenu pour ce poste a lieu à partir du 01/09/2025, celui-ci sera recruté dans le nouveau groupe d’indemnité C2, même si le poste a été publié sous le groupe D3.",
        "Qui recrute ?": "Musée national d'histoire naturelle ",
        "Missions": "Assistance au service de la cafétéria;Accueil et service des clients de la cafétéria;Débarrassage et nettoyage des tables;Veiller à la bonne présentation de la salle (placement tables et chaises, porte-menus, décoration de table, rideaux, tri des déchets, rangement journaux, etc.);Travail pendant les weekends (samedi et dimanche) à raison de 6 heures par jour, début contrat 01/10/2025;Poste pour étudiants inscrits dans un établissement scolaire au Luxembourg.",
        "Profil": "Compétences techniques Être âgé de 18 ans minimum;Connaissance des langues usuelles du pays (luxembourgeois, français, allemand) et de l’anglais;Respect stricte des règles d’hygiène obligatoires;Evacuation coordonnée du musée en cas d’alarme. Compétences comportementales Avoir le sens de la responsabilité;Avoir le contact aisé avec le public adulte et les enfants;Savoir travailler de façon autonome ainsi qu’en équipe;Bonne présentation;Disponibilité et flexibilité;Discrétion, politesse et sens de la communication;Ouverture d’esprit. Atouts Un intérêt pour l’accueil du public, les relations humaines et les sciences naturelles;Une expérience antérieure dans la restauration ou l’accueil du public.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité D3. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "D3",
        "adding_date": "2025-06-28T01:56:37.764480"
    },
    {
        "Title": "Expert fonctionnel système d’information métier (Paie) (m/f) (réf. E00036497) (réf. F00036498)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Juin/20250627-expertfonctionnelsystmedinform-375956.html",
        "Education Level": "Bachelor",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Fonction publique",
        "Administration/Organization": "Centre de gestion du personnel et de l'organisation de l'État",
        "Application Deadline": "18/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 18/07/2025 Ministère Ministère de la Fonction publique Administration/Organisme Centre de gestion du personnel et de l'organisation de l'État Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. F00036498 Qui recrute ? Relevant du département ministériel de la Fonction publique, le Centre de gestion du personnel et organisation de l'Etat est en charge des activités opérationnelles en matière de gestion des ressources humaines auprès de l’Etat. Parmi ses missions figurent notamment la gestion des rémunérations et des carrières, le paiement des pensions, le recrutement des futurs agents publics ainsi que des services d’encadrement et d’accompagnement dans le domaine des ressources humaines. Missions Au sein du centre de compétence SI RH de la division technologies de l'information, méthodes et statistiques du CGPO, en tant qu’expert fonctionnel vous participez aux opérations, à la gouvernance et aux paramétrages de la solution applicative de calcul de la rémunération à destination des agents de l’Etat et de ses entités rattachées. Vous assurez la gestion de la maintenance évolutive de la solution au regard des évolutions légales et des besoins des différents clients existants et à venir. Plus concrètement : Vous assurez l’exécution et le suivi des activités mensuelles liées au calcul de la rémunération des agents de l’Etat et de ses entités rattachées ; Vous produisez les différentes déclarations à destination des interlocuteurs du CGPO (Centre Commun de la Sécurité Sociale, Administration des Contributions Directes, agents, entités rattachées, etc.) ; Vous intégrez les différents éléments de carrière administrative et de rémunérations relatifs au cadre légal et réglementaire dans le système d’information ; Vous participez à la transposition des directives et lois émanant du Centre Commun de la Sécurité Sociale et de l’Administration des Contributions Directes dans le module de calcul brut/net du système d’information ; Vous mettez en place des contrôles de qualité des données (master data et résultat de paie) ; Vous participez au déploiement de Payroll Control Center ; Vous assurez la gouvernance du module paie de l’ERP SAP HCM ; Vous participez à la prise en charge des tickets de support de la solution ; Vous participez aux évolutions (rédaction de spécifications technico-fonctionnelles, analyse des processus, etc.) et au support technique et fonctionnel de la solution ; Vous assurez la préparation des supports et la tenue des formations aux utilisateurs de la solution (Knowledge Base, guides, tutoriels, etc.) ; Vous assurez le reporting des activités, suivant les méthodes et outils en place au sein du CGPO ; Vous assurez la communication liée au module avec l’ensemble des parties prenantes. Profil Compétences techniques Vous maîtrisez les concepts de gestion des bases de données ; Vous avez une connaissance fonctionnelle et/ou technique d’une solution de gestion de la rémunération et des technologies sous-jacentes (bases de données, protocoles de communication, langages de programmation, outils de développement), idéalement vous maîtrisez l’environnement SAP HCM et plus particulièrement le module paie ; Vous connaissez les méthodologies et concepts utilisés dans le domaine du développement de solutions applicatives ; Vous êtes capable de résoudre efficacement les problèmes liés à la solution de gestion de la paie, en utilisant une approche systématique pour identifier les causes profondes et proposer des solutions efficaces ; Vous connaissez les principes et l’intégration du règlement général sur la protection des données (RGDP). Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes ; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques ; Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail ; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager ; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres ; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés ; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement ; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Expérience dans SAP HCM ; Maîtrise de l’utilisation des outils de ticketing et de gestion de projet standard. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine du génie informatique, de la gestion d’entreprise, ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature18/07/2025MinistèreMinistère de la Fonction publiqueAdministration/OrganismeCentre de gestion du personnel et de l'organisation de l'ÉtatLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.F00036498",
        "Qui recrute ?": " Relevant du département ministériel de la Fonction publique, le Centre de gestion du personnel et organisation de l'Etat est en charge des activités opérationnelles en matière de gestion des ressources humaines auprès de l’Etat. Parmi ses missions figurent notamment la gestion des rémunérations et des carrières, le paiement des pensions, le recrutement des futurs agents publics ainsi que des services d’encadrement et d’accompagnement dans le domaine des ressources humaines. ",
        "Missions": "Au sein du centre de compétence SI RH de la division technologies de l'information, méthodes et statistiques du CGPO, en tant qu’expert fonctionnel vous participez aux opérations, à la gouvernance et aux paramétrages de la solution applicative de calcul de la rémunération à destination des agents de l’Etat et de ses entités rattachées. Vous assurez la gestion de la maintenance évolutive de la solution au regard des évolutions légales et des besoins des différents clients existants et à venir. Plus concrètement : Vous assurez l’exécution et le suivi des activités mensuelles liées au calcul de la rémunération des agents de l’Etat et de ses entités rattachées ;Vous produisez les différentes déclarations à destination des interlocuteurs du CGPO (Centre Commun de la Sécurité Sociale, Administration des Contributions Directes, agents, entités rattachées, etc.) ;Vous intégrez les différents éléments de carrière administrative et de rémunérations relatifs au cadre légal et réglementaire dans le système d’information ;Vous participez à la transposition des directives et lois émanant du Centre Commun de la Sécurité Sociale et de l’Administration des Contributions Directes dans le module de calcul brut/net du système d’information ;Vous mettez en place des contrôles de qualité des données (master data et résultat de paie) ;Vous participez au déploiement de Payroll Control Center ;Vous assurez la gouvernance du module paie de l’ERP SAP HCM ;Vous participez à la prise en charge des tickets de support de la solution ;Vous participez aux évolutions (rédaction de spécifications technico-fonctionnelles, analyse des processus, etc.) et au support technique et fonctionnel de la solution ;Vous assurez la préparation des supports et la tenue des formations aux utilisateurs de la solution (Knowledge Base, guides, tutoriels, etc.) ;Vous assurez le reporting des activités, suivant les méthodes et outils en place au sein du CGPO ;Vous assurez la communication liée au module avec l’ensemble des parties prenantes.",
        "Profil": "Compétences techniques Vous maîtrisez les concepts de gestion des bases de données ;Vous avez une connaissance fonctionnelle et/ou technique d’une solution de gestion de la rémunération et des technologies sous-jacentes (bases de données, protocoles de communication, langages de programmation, outils de développement), idéalement vous maîtrisez l’environnement SAP HCM et plus particulièrement le module paie ;Vous connaissez les méthodologies et concepts utilisés dans le domaine du développement de solutions applicatives ;Vous êtes capable de résoudre efficacement les problèmes liés à la solution de gestion de la paie, en utilisant une approche systématique pour identifier les causes profondes et proposer des solutions efficaces ;Vous connaissez les principes et l’intégration du règlement général sur la protection des données (RGDP). Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes ;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques ;Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail ;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager ;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres ;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés ;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement ;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Expérience dans SAP HCM ;Maîtrise de l’utilisation des outils de ticketing et de gestion de projet standard.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine du génie informatique, de la gestion d’entreprise, ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-06-28T01:56:37.764488"
    },
    {
        "Title": "Kinésithérapeute (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Juin/20250627-kinsithrapeutemf-375954.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Sportlycée",
        "Application Deadline": "11/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Contract Type": "CDD jusqu'au 31 août 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 11/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Sportlycée Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 2 Type de contrat CDD jusqu'au 31 août 2027 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Sportlycée Missions Encadrement et réathlétisation des élèves sportifs blessés; Prévention de blessures; Testing sportif: Rapports et recommandations pour l’entraînement; Elaboration de programmes individuels en vue de l’amélioration de la performance; Diverses tâches administratives en rapport avec le volet sports; Heures de travail prioritairement le matin. Profil Compétences techniques Maîtrise des logiciels bureautiques courants; Maîtrise du matériel de testing sportif; Maîtrise de l'allemand, du français et de l'anglais. Compétences comportementales Avoir le contact aisé avec les enseignants, les élèves et les entraîneurs; Avoir le sens de l'écoute et de la responsabilité; Faire preuve de discrétion et de confidentialité; Savoir d'adapter à différents interlocuteurs et à des situations nouvelles; Savoir travailler en équipe mais aussi de façon autonome. Atouts Connaissance du milieu sportif luxembourgeois. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en kinésithérapie ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 11 juillet 2025 et envoyez les documents demandés par courriel à martine.splicks@sportlycee.lu ou par courrier postal à l’adresse rue de Treves, 66 L-2630 Luxembourg Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature11/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeSportlycéeLieuLuxembourgTâcheTâche complèteNombre de postes vacants2Type de contratCDD jusqu'au 31 août 2027NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Sportlycée ",
        "Missions": "Encadrement et réathlétisation des élèves sportifs blessés;Prévention de blessures;Testing sportif: Rapports et recommandations pour l’entraînement;Elaboration de programmes individuels en vue de l’amélioration de la performance;Diverses tâches administratives en rapport avec le volet sports;Heures de travail prioritairement le matin.",
        "Profil": "Compétences techniques Maîtrise des logiciels bureautiques courants;Maîtrise du matériel de testing sportif;Maîtrise de l'allemand, du français et de l'anglais. Compétences comportementales Avoir le contact aisé avec les enseignants, les élèves et les entraîneurs;Avoir le sens de l'écoute et de la responsabilité;Faire preuve de discrétion et de confidentialité;Savoir d'adapter à différents interlocuteurs et à des situations nouvelles;Savoir travailler en équipe mais aussi de façon autonome. Atouts Connaissance du milieu sportif luxembourgeois.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en kinésithérapie ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 11 juillet 2025 et envoyez les documents demandés par courriel àmartine.splicks@sportlycee.luou par courrier postal à l’adresserue de Treves, 66L-2630 LuxembourgLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-06-28T01:56:37.764496"
    },
    {
        "Title": "Contrôleur (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/B1/Juin/20250627-contrleurmfmf-375975.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Caisse nationale de santé",
        "Application Deadline": "11/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 11/07/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Caisse nationale de santé Lieu Luxembourg-Gare Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Qui recrute ? Caisse nationale de santé Missions Volet contrôle administratif: Organiser et effectuer le contrôle administratif des assurés sur le terrain et depuis le bureau; Assurer les échanges téléphoniques et écrits avec les employeurs; Assurer la rédaction des courriers et documents dans le cadre de la gestion des différents dossiers; Garantir la coordination des dossiers avec le service Lutte contre les abus et la fraude (LAF); Volet contrôle et encodage des certificats d’incapacité de travail (CIT): Contrôler, saisir et gérer les certificats d’incapacité de travail nationaux et internationaux; Assurer la rédaction des courriers et documents dans le cadre de la gestion des différents dossiers; Assurer l’accueil téléphonique en répondant aux questions des assurés de manière professionnelle; Traiter tout le courrier entrant. Divers: Contribuer au développement de son service au travers d’actions d’amélioration opérationnelles et organisationnelles (simplification administrative); Assister à l’élaboration et à la bonne application des règles et procédures, y inclus la gestion de la protection des données personnelles et le respect de la confidentialité; Participer à la formation des stagiaires et étudiants concernant le domaine de son service. Profil Compétences techniques Excellente maîtrise des langues luxembourgeoise, française, allemande et anglaise; Détenteur du permis de conduire B; Maîtrise parfaite du MS Office. Compétences comportementales Développer une vue d’ensemble : Développer une vue d’ensemble, générer des alternatives et tirer des conclusions nuancées et éclairées; Mettre en œuvre des solutions : Prendre l’initiative de résoudre les problèmes, mettre en oeuvre les solutions et agir pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun; Conseiller : Fournir des conseils et développer une relation de confiance basée sur sa crédibilité, faire des recommandations dans l’intérêt de l’organisation et du client-usager; Gérer le stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés; Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes; S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement; S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 11 juillet 2025 et envoyez les documents demandés par courriel à recrutement.cns@secu.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature11/07/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeCaisse nationale de santéLieuLuxembourg-GareTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité sociale",
        "Qui recrute ?": " Caisse nationale de santé ",
        "Missions": "Volet contrôle administratif: Organiser et effectuer le contrôle administratif des assurés sur le terrain et depuis le bureau;Assurer les échanges téléphoniques et écrits avec les employeurs;Assurer la rédaction des courriers et documents dans le cadre de la gestion des différents dossiers;Garantir la coordination des dossiers avec le service Lutte contre les abus et la fraude (LAF); Volet contrôle et encodage des certificats d’incapacité de travail (CIT): Contrôler, saisir et gérer les certificats d’incapacité de travail nationaux et internationaux;Assurer la rédaction des courriers et documents dans le cadre de la gestion des différents dossiers;Assurer l’accueil téléphonique en répondant aux questions des assurés de manière professionnelle;Traiter tout le courrier entrant. Divers: Contribuer au développement de son service au travers d’actions d’amélioration opérationnelles et organisationnelles (simplification administrative);Assister à l’élaboration et à la bonne application des règles et procédures, y inclus la gestion de la protection des données personnelles et le respect de la confidentialité;Participer à la formation des stagiaires et étudiants concernant le domaine de son service.",
        "Profil": "Compétences techniques Excellente maîtrise des langues luxembourgeoise, française, allemande et anglaise;Détenteur du permis de conduire B;Maîtrise parfaite du MS Office. Compétences comportementales Développer une vue d’ensemble : Développer une vue d’ensemble, générer des alternatives et tirer des conclusions nuancées et éclairées;Mettre en œuvre des solutions : Prendre l’initiative de résoudre les problèmes, mettre en oeuvre les solutions et agir pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun;Conseiller : Fournir des conseils et développer une relation de confiance basée sur sa crédibilité, faire des recommandations dans l’intérêt de l’organisation et du client-usager;Gérer le stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés;Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes;S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement;S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 11 juillet 2025 et envoyez les documents demandés par courriel àrecrutement.cns@secu.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "B1",
        "adding_date": "2025-06-28T01:56:37.764504"
    },
    {
        "Title": "Gestionnaire auprès du Service des Desks LTIO (m/f) (réf. M00036477) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juin/20250626-gestionnaireauprsduservicedesd-375414.html",
        "Education Level": "Master",
        "Job Category": "Economie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Direction de la promotion du commerce extérieur et des investissements",
        "Application Deadline": "10/07/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 10/07/2025 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Direction de la promotion du commerce extérieur et des investissements Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Economie Réf. M00036477 Qui recrute ? Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Direction de la promotion du commerce extérieur et des investissements. Missions Assurer la fonction de « desk » qui accompagne et conseille les bureaux LTIO (« Luxembourg Trade and Investment Offices ») situés à l’étranger pour y promouvoir le Grand-Duché en tant que terre d’accueil pour entreprises étrangères et assister les entreprises luxembourgeoises dans leurs efforts d’internationalisation; Accueillir des délégations étrangères de haut niveau (ministres, gouverneurs, hauts fonctionnaires, dirigeants d’entreprises, etc.) pour promouvoir l’économie nationale et attirer des investissements ainsi que des talents correspondant à la stratégie de développement économique du Luxembourg; Organiser et coordonner les missions économiques et visites de travail à l’étranger et assurer le suivi des dossiers, des projets et des contacts qui en résultent; Assister dans la mise en oeuvre de la stratégie nationale de promotion économique. Profil Compétences techniques Aisance rédactionnelle dans les langues luxembourgeoise, française, allemande, et anglaise; Connaissance approfondie du tissu socio-économique luxembourgeois et de l'environnement institutionnel national. Compétences comportementales Esprit d’analyse et de synthèse; Sens de l’organisation et des responsabilités; Capacité à travailler de manière autonome ainsi qu’en équipe; Rigueur, disponibilité, adaptabilité et souplesse; Curiosité et écoute active; Être force de propositions et d’initiatives. Atouts Expérience professionnelle dans les domaines des relations internationales et/ou dans le monde des entreprises. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature10/07/2025MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeDirection de la promotion du commerce extérieur et des investissementsLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersEconomieRéf.M00036477",
        "Qui recrute ?": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Direction de la promotion du commerce extérieur et des investissements.",
        "Missions": "Assurer la fonction de « desk » qui accompagne et conseille les bureaux LTIO (« Luxembourg Trade and Investment Offices ») situés à l’étranger pour y promouvoir le Grand-Duché en tant que terre d’accueil pour entreprises étrangères et assister les entreprises luxembourgeoises dans leurs efforts d’internationalisation;Accueillir des délégations étrangères de haut niveau (ministres, gouverneurs, hauts fonctionnaires, dirigeants d’entreprises, etc.) pour promouvoir l’économie nationale et attirer des investissements ainsi que des talents correspondant à la stratégie de développement économique du Luxembourg;Organiser et coordonner les missions économiques et visites de travail à l’étranger et assurer le suivi des dossiers, des projets et des contacts qui en résultent;Assister dans la mise en oeuvre de la stratégie nationale de promotion économique.",
        "Profil": "Compétences techniques Aisance rédactionnelle dans les langues luxembourgeoise, française, allemande, et anglaise;Connaissance approfondie du tissu socio-économique luxembourgeois et de l'environnement institutionnel national. Compétences comportementales Esprit d’analyse et de synthèse;Sens de l’organisation et des responsabilités;Capacité à travailler de manière autonome ainsi qu’en équipe;Rigueur, disponibilité, adaptabilité et souplesse;Curiosité et écoute active;Être force de propositions et d’initiatives. Atouts Expérience professionnelle dans les domaines des relations internationales et/ou dans le monde des entreprises.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-06-28T01:56:37.764510"
    },
    {
        "Title": "Porte-parole de l'administration judiciaire (m/f) (réf. M00036478) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juin/20250626-porteparoledeladministrationju-375657.html",
        "Education Level": "Master",
        "Job Category": "Justice",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration judiciaire",
        "Application Deadline": "03/07/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 03/07/2025 Ministère Ministère de la Justice Administration/Organisme Administration judiciaire Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Justice Réf. M00036478 Qui recrute ? Administration judiciaire Missions Participer activement à la gestion et à l’organisation du Service communication et presse de la justice, compétent tant pour les juridictions judiciaires que pour les juridictions administratives. Déterminer la stratégie de communication externe: Concernant des affaires pénales d’importance et/ou suscitant un intérêt du public, Concernant des affaires civiles et commerciales ainsi que des dossiers des juridictions administratives; Constituer le point de contact pour la presse nationale et internationale; Entretenir un contact étroit avec les Services de presse d’autres administrations, dont notamment celui du ministère de la Justice et de la Police grand-ducale; Accueillir et encadrer des visiteurs (élèves de classes du secondaire, étudiants, classes de l’école de Police, magistrats étrangers); Préparer et rédiger de façon autonome des communiqués de presse et préparer et tenir des points presse en fonction de l’actualité judiciaire; Assurer la communication interne. Gérer les différents supports de communication de la justice: Mise à jour régulière du site internet et du compte LinkedIn; Mise en ligne de communications diverses; Rédaction et supervision de plusieurs publications de la justice. Profil Compétences techniques Excellentes capacités rédactionnelles particulièrement en langue française; En général, des qualités rédactionnelles affirmées; Très bonnes compétences en communication, tant à l’oral qu’à l’écrit dans les trois langues administratives ainsi qu’en anglais; Maîtrise des outils bureautiques usuels. Compétences comportementales Sens de la communication et du contact; Capacité à travailler en équipe; Rigueur, discrétion et sens de l’organisation; Un esprit de synthèse et d’analyse; Travail méthodique et rigoureux; Sens objectif de l’information dans le respect du secret de l’instruction et de la présomption d’innocence; Disponibilité personnelle en fonction de l’actualité; Faire preuve de fiabilité; Sens de l’initiative et d’autonomie. Atouts Expérience professionnelle en journalisme et communication depuis plusieurs années. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature03/07/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration judiciaireLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersJusticeRéf.M00036478",
        "Qui recrute ?": " Administration judiciaire ",
        "Missions": "Participer activement à la gestion et à l’organisation du Service communication et presse de la justice, compétent tant pour les juridictions judiciaires que pour les juridictions administratives. Déterminer la stratégie de communication externe:Concernant des affaires pénales d’importance et/ou suscitant un intérêt du public,Concernant des affaires civiles et commerciales ainsi que des dossiers des juridictions administratives;Constituer le point de contact pour la presse nationale et internationale;Entretenir un contact étroit avec les Services de presse d’autres administrations, dont notamment celui du ministère de la Justice et de la Police grand-ducale;Accueillir et encadrer des visiteurs (élèves de classes du secondaire, étudiants, classes de l’école de Police, magistrats étrangers);Préparer et rédiger de façon autonome des communiqués de presse et préparer et tenir des points presse en fonction de l’actualité judiciaire;Assurer la communication interne.Gérer les différents supports de communication de la justice:Mise à jour régulière du site internet et du compte LinkedIn;Mise en ligne de communications diverses;Rédaction et supervision de plusieurs publications de la justice.",
        "Profil": "Compétences techniques Excellentes capacités rédactionnelles particulièrement en langue française;En général, des qualités rédactionnelles affirmées;Très bonnes compétences en communication, tant à l’oral qu’à l’écrit dans les trois langues administratives ainsi qu’en anglais;Maîtrise des outils bureautiques usuels. Compétences comportementales Sens de la communication et du contact;Capacité à travailler en équipe;Rigueur, discrétion et sens de l’organisation;Un esprit de synthèse et d’analyse;Travail méthodique et rigoureux;Sens objectif de l’information dans le respect du secret de l’instruction et de la présomption d’innocence;Disponibilité personnelle en fonction de l’actualité;Faire preuve de fiabilité;Sens de l’initiative et d’autonomie. Atouts Expérience professionnelle en journalisme et communication depuis plusieurs années.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-06-28T01:56:37.764517"
    },
    {
        "Title": "Secrétaire médicale (m/f) (réf. E00036487)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/C1/Juin/20250627-secrtairemdicalemfrfe00036487-375790.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Contrôle médical de la sécurité sociale",
        "Application Deadline": "11/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité C1 Date limite de candidature 11/07/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Contrôle médical de la sécurité sociale Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Réf. E00036487 Qui recrute ? Contrôle médical de la sécurité sociale Missions Secrétariat médical : transcription des expertises médicales de nos médecins-conseil et gestion des convocations des assurés; Accueil téléphonique : réception des appels, orientation vers les interlocuteurs appropriés et renseignements aux assurés; Gestion documentaire : numérisation des dossiers; Tâches administratives diverses : support aux autres missions administratives selon les besoins. Profil Compétences techniques Parfaite maîtrise des langues luxembourgeoise, allemande et française; Compétence avancée en dactylographie pour une saisie rapide et précise; Bonne maîtrise des outils informatiques courants, notamment Word et Excel. Compétences comportementales Politesse et discrétion, essentielles dans les échanges avec les assurés et collègues; Rigueur et sens de l’organisation pour la gestion efficace des tâches administratives; Autonomie, flexibilité et polyvalence, pour s'adapter à une variété de situations; Capacité à travailler indépendamment et en équipe. Atouts Une expérience professionnelle préalable dans le secteur médical constitue un avantage considérable. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous avez suivi avec succès l’enseignement des cinq premières années d’études dans un établissement d’enseignement secondaire ou avoir réussi le cycle moyen de l’enseignement secondaire technique soit du régime technique, soit du régime de la formation du technicien ou vous avez obtenu le diplôme d’aptitude professionnelle ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéC1Date limite de candidature11/07/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeContrôle médical de la sécurité socialeLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité socialeRéf.E00036487",
        "Qui recrute ?": " Contrôle médical de la sécurité sociale ",
        "Missions": "Secrétariat médical : transcription des expertises médicales de nos médecins-conseil et gestion des convocations des assurés;Accueil téléphonique : réception des appels, orientation vers les interlocuteurs appropriés et renseignements aux assurés;Gestion documentaire : numérisation des dossiers;Tâches administratives diverses : support aux autres missions administratives selon les besoins.",
        "Profil": "Compétences techniques Parfaite maîtrise des langues luxembourgeoise, allemande et française;Compétence avancée en dactylographie pour une saisie rapide et précise;Bonne maîtrise des outils informatiques courants, notamment Word et Excel. Compétences comportementales Politesse et discrétion, essentielles dans les échanges avec les assurés et collègues;Rigueur et sens de l’organisation pour la gestion efficace des tâches administratives;Autonomie, flexibilité et polyvalence, pour s'adapter à une variété de situations;Capacité à travailler indépendamment et en équipe. Atouts Une expérience professionnelle préalable dans le secteur médical constitue un avantage considérable.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous avez suivi avec succès l’enseignement des cinq premières années d’études dans un établissement d’enseignement secondaire ou avoir réussi le cycle moyen de l’enseignement secondaire technique soit du régime technique, soit du régime de la formation du technicien ou vous avez obtenu le diplôme d’aptitude professionnelle ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "C1",
        "adding_date": "2025-06-28T01:56:37.764524"
    },
    {
        "Title": "Expert en matière NRBC (m/f) (réf. CGDIS001985-E) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juin/20250626-expertenmatirenrbcmfrfcgdis001-375418.html",
        "Education Level": "Master",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Corps grand-ducal d’incendie et de secours",
        "Application Deadline": "13/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 13/07/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Corps grand-ducal d’incendie et de secours Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Population, Défense et Sécurité Réf. CGDIS001985-E Qui recrute ? Corps grand-ducal d’incendie et de secours Missions La mission principale du titulaire du poste est de participer à l’élaboration conceptuelle et à la mise en œuvre des différents projets en matière NRBC (nucléaire, radiologique, biologique, chimique) du CGDIS, d’assumer la mission d’expert en matière lors d’interventions de secours liées au risque NRBC et de prendre une fonction managériale du cadre (chef de groupe / chef de groupe adjoint / chef d’unité) du GIS NRBC.: Rédiger et mettre en œuvre les concepts, procédures, techniques et tactiques opérationnels pour faire face aux risques NRBC, en collaboration avec les directions et départements concernés; Participer aux activités (interventions, formations, réunions, etc.) et à la coordination du groupe d’intervention spécialisé (GIS) en matière NRBC du CGDIS; Assurer une fonction managériale (chef de groupe / chef de groupe adjoint / chef d’unité) au sein du groupe d’intervention spécialisé (GIS) en matière NRBC du CGDIS selon le niveau de formation acquis; Assumer la mission d’expert en matière NRBC lors d’interventions de secours respectives; Analyser et définir les besoins d’équipement spécifique du CGDIS liés aux risques NRBC; Analyser le marché de l’équipement spécifique NRBC et participer à la rédaction des appels d’offres pour l’acquisition de tel équipement; Participer à la gestion et à la coordination de l’entretien du matériel spécifique du GIS NRBC; Participer à l’instruction des pompiers volontaires et professionnels du CGDIS en matière NRBC; Établir une collaboration et des échanges réguliers avec les autres acteurs nationaux et internationaux (Ministères, Administrations, Police, Armée, etc.) en matière NRBC; Représenter le CGDIS dans des réunions et groupes de travail en matière NRBC au niveau national et international; Participer au système d’astreinte du groupe d’intervention spécialisé (GIS) en matière NRBC selon la fonction opérationnelle tenue. Profil Compétences techniques Connaître le marché de l’équipement spécifique NRBC; Connaître la législation spécifique à la matière NRBC et à la protection de l’environnement; Disposer de bonnes connaissances d’analyse et d’évaluation de substances et produits NRBC; Disposer d’excellentes capacités rédactionnelles; Savoir optimiser son temps de travail et gérer les priorités; Le titulaire du poste doit être détenteur du permis de conduire « B » en cours de validité. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes; Gérer le changement : Vous mettez en oeuvre le changement, vous impliquez les acteurs concernés pour gagner l’adhésion et gérez les résistances; Souder des équipes : Vous encouragez la collaboration entre des équipes, vous gérez les conflits, vous responsabilisez, évaluez et développez les responsables d’équipes; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Disposer d’une expérience professionnelle de minimum 3 ans dans une fonction similaire; Avoir suivi des formations dans le domaine du NRBC; Connaître le fonctionnement interne du CGDIS et plus spécifiquement du GIS NRBC représente un atout; Disposer d'une expérience dans le domaine du volontariat au sein des services de secours est considéré comme un atout; Avoir une bonne compréhension de l'esprit du volontariat; Être disponible à travailler des horaires irréguliers et de participer au système d’astreinte; Participer à des formations continues spécifiques en matière NRBC; Réaliser à l’occasion des voyages de services à l’étranger. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans un domaine lié à la matière NRBC (p.ex. chimiste, biologiste, ingénieur-chimiste, ingénieur-environnement, etc.) ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature13/07/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismeCorps grand-ducal d’incendie et de secoursLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPopulation, Défense et SécuritéRéf.CGDIS001985-E",
        "Qui recrute ?": " Corps grand-ducal d’incendie et de secours ",
        "Missions": "La mission principale du titulaire du poste est de participer à l’élaboration conceptuelle et à la mise en œuvre des différents projets en matière NRBC (nucléaire, radiologique, biologique, chimique) du CGDIS, d’assumer la mission d’expert en matière lors d’interventions de secours liées au risque NRBC et de prendre une fonction managériale du cadre (chef de groupe / chef de groupe adjoint / chef d’unité) du GIS NRBC.:Rédiger et mettre en œuvre les concepts, procédures, techniques et tactiques opérationnels pour faire face aux risques NRBC, en collaboration avec les directions et départements concernés;Participer aux activités (interventions, formations, réunions, etc.) et à la coordination du groupe d’intervention spécialisé (GIS) en matière NRBC du CGDIS;Assurer une fonction managériale (chef de groupe / chef de groupe adjoint / chef d’unité) au sein du groupe d’intervention spécialisé (GIS) en matière NRBC du CGDIS selon le niveau de formation acquis;Assumer la mission d’expert en matière NRBC lors d’interventions de secours respectives;Analyser et définir les besoins d’équipement spécifique du CGDIS liés aux risques NRBC;Analyser le marché de l’équipement spécifique NRBC et participer à la rédaction des appels d’offres pour l’acquisition de tel équipement;Participer à la gestion et à la coordination de l’entretien du matériel spécifique du GIS NRBC;Participer à l’instruction des pompiers volontaires et professionnels du CGDIS en matière NRBC;Établir une collaboration et des échanges réguliers avec les autres acteurs nationaux et internationaux (Ministères, Administrations, Police, Armée, etc.) en matière NRBC;Représenter le CGDIS dans des réunions et groupes de travail en matière NRBC au niveau national et international;Participer au système d’astreinte du groupe d’intervention spécialisé (GIS) en matière NRBC selon la fonction opérationnelle tenue.",
        "Profil": "Compétences techniques Connaître le marché de l’équipement spécifique NRBC;Connaître la législation spécifique à la matière NRBC et à la protection de l’environnement;Disposer de bonnes connaissances d’analyse et d’évaluation de substances et produits NRBC;Disposer d’excellentes capacités rédactionnelles;Savoir optimiser son temps de travail et gérer les priorités;Le titulaire du poste doit être détenteur du permis de conduire « B » en cours de validité. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes;Gérer le changement : Vous mettez en oeuvre le changement, vous impliquez les acteurs concernés pour gagner l’adhésion et gérez les résistances;Souder des équipes : Vous encouragez la collaboration entre des équipes, vous gérez les conflits, vous responsabilisez, évaluez et développez les responsables d’équipes;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Disposer d’une expérience professionnelle de minimum 3 ans dans une fonction similaire;Avoir suivi des formations dans le domaine du NRBC;Connaître le fonctionnement interne du CGDIS et plus spécifiquement du GIS NRBC représente un atout;Disposer d'une expérience dans le domaine du volontariat au sein des services de secours est considéré comme un atout;Avoir une bonne compréhension de l'esprit du volontariat;Être disponible à travailler des horaires irréguliers et de participer au système d’astreinte;Participer à des formations continues spécifiques en matière NRBC;Réaliser à l’occasion des voyages de services à l’étranger.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans un domaine lié à la matière NRBC (p.ex. chimiste, biologiste, ingénieur-chimiste, ingénieur-environnement, etc.) ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-06-28T01:56:37.764532"
    },
    {
        "Title": "Éducateur diplômé (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/B1/Juin/20250627-plusieursducateursdiplmsmfmf-375933.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "18/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité B1 Date limite de candidature 18/07/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Service Crèches Tâche Tâche complète Nombre de postes vacants 2 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/plusieurs-educateurs-diplomes-mf-service-creches-9",
        "Informations générales": "StatutEmployéGroupe d'indemnitéB1Date limite de candidature18/07/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementService CrèchesTâcheTâche complèteNombre de postes vacants2Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/plusieurs-educateurs-diplomes-mf-service-creches-9",
        "Group Classification": "B1",
        "Location": "Centre",
        "adding_date": "2025-06-28T01:56:37.764538"
    },
    {
        "Title": "Un infirmier en pédiatrie (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/B1/Juin/20250627-uninfirmierenpdiatriemfmf-375851.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "11/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité B1 Date limite de candidature 11/07/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Service Crèches Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-infirmier-en-pediatrie-mf-service-creches-3",
        "Informations générales": "StatutEmployéGroupe d'indemnitéB1Date limite de candidature11/07/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementService CrèchesTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-infirmier-en-pediatrie-mf-service-creches-3",
        "Group Classification": "B1",
        "Location": "Centre",
        "adding_date": "2025-06-28T01:56:37.764689"
    },
    {
        "Title": "Expert fonctionnel système d’information métier (Paie) (m/f) (réf. M00036503) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juin/20250627-expertfonctionnelsystmedinform-375971.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Fonction publique",
        "Administration/Organization": "Centre de gestion du personnel et de l'organisation de l'État",
        "Application Deadline": "18/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 18/07/2025 Ministère Ministère de la Fonction publique Administration/Organisme Centre de gestion du personnel et de l'organisation de l'État Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. M00036503 Qui recrute ? Relevant du département ministériel de la Fonction publique, le Centre de gestion du personnel et organisation de l'Etat est en charge des activités opérationnelles en matière de gestion des ressources humaines auprès de l’Etat. Parmi ses missions figurent notamment la gestion des rémunérations et des carrières, le paiement des pensions, le recrutement des futurs agents publics ainsi que des services d’encadrement et d’accompagnement dans le domaine des ressources humaines. Missions Au sein du centre de compétence SI RH de la division technologies de l'information, méthodes et statistiques du CGPO, en tant qu’expert fonctionnel vous participez aux opérations, à la gouvernance et aux paramétrages de la solution applicative de calcul de la rémunération à destination des agents de l’Etat et de ses entités rattachées. Vous assurez la gestion de la maintenance évolutive de la solution au regard des évolutions légales et des besoins des différents clients existants et à venir. Plus concrètement : Vous assurez l’exécution et le suivi des activités mensuelles liées au calcul de la rémunération des agents de l’Etat et de ses entités rattachées ; Vous produisez les différentes déclarations à destination des interlocuteurs du CGPO (Centre Commun de la Sécurité Sociale, Administration des Contributions Directes, agents, entités rattachées, etc.) ; Vous intégrez les différents éléments de carrière administrative et de rémunérations relatifs au cadre légal et réglementaire dans le système d’information ; Vous participez à la transposition des directives et lois émanant du Centre Commun de la Sécurité Sociale et de l’Administration des Contributions Directes dans le module de calcul brut/net du système d’information ; Vous mettez en place des contrôles de qualité des données (master data et résultat de paie) ; Vous participez au déploiement de Payroll Control Center ; Vous assurez la gouvernance du module paie de l’ERP SAP HCM ; Vous participez à la prise en charge des tickets de support de la solution ; Vous participez aux évolutions (rédaction de spécifications technico-fonctionnelles, analyse des processus, etc.) et au support technique et fonctionnel de la solution ; Vous assurez la préparation des supports et la tenue des formations aux utilisateurs de la solution (Knowledge Base, guides, tutoriels, etc.) ; Vous assurez le reporting des activités, suivant les méthodes et outils en place au sein du CGPO ; Vous assurez la communication liée au module avec l’ensemble des parties prenantes. Profil Compétences techniques Vous maîtrisez les concepts de gestion des bases de données ; Vous avez une connaissance fonctionnelle et/ou technique d’une solution de gestion de la rémunération et des technologies sous-jacentes (bases de données, protocoles de communication, langages de programmation, outils de développement), idéalement vous maîtrisez l’environnement SAP HCM et plus particulièrement le module paie ; Vous connaissez les méthodologies et concepts utilisés dans le domaine du développement de solutions applicatives ; Vous êtes capable de résoudre efficacement les problèmes liés à la solution de gestion de la paie, en utilisant une approche systématique pour identifier les causes profondes et proposer des solutions efficaces ; Vous connaissez les principes et l’intégration du règlement général sur la protection des données (RGDP). Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes ; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques ; Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail ; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager ; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres ; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés ; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement ; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Expérience dans SAP HCM ; Maîtrise de l’utilisation des outils de ticketing et de gestion de projet standard. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans le domaine du génie informatique, de la gestion d’entreprise ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature18/07/2025MinistèreMinistère de la Fonction publiqueAdministration/OrganismeCentre de gestion du personnel et de l'organisation de l'ÉtatLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.M00036503",
        "Qui recrute ?": " Relevant du département ministériel de la Fonction publique, le Centre de gestion du personnel et organisation de l'Etat est en charge des activités opérationnelles en matière de gestion des ressources humaines auprès de l’Etat. Parmi ses missions figurent notamment la gestion des rémunérations et des carrières, le paiement des pensions, le recrutement des futurs agents publics ainsi que des services d’encadrement et d’accompagnement dans le domaine des ressources humaines. ",
        "Missions": "Au sein du centre de compétence SI RH de la division technologies de l'information, méthodes et statistiques du CGPO, en tant qu’expert fonctionnel vous participez aux opérations, à la gouvernance et aux paramétrages de la solution applicative de calcul de la rémunération à destination des agents de l’Etat et de ses entités rattachées. Vous assurez la gestion de la maintenance évolutive de la solution au regard des évolutions légales et des besoins des différents clients existants et à venir. Plus concrètement : Vous assurez l’exécution et le suivi des activités mensuelles liées au calcul de la rémunération des agents de l’Etat et de ses entités rattachées ;Vous produisez les différentes déclarations à destination des interlocuteurs du CGPO (Centre Commun de la Sécurité Sociale, Administration des Contributions Directes, agents, entités rattachées, etc.) ;Vous intégrez les différents éléments de carrière administrative et de rémunérations relatifs au cadre légal et réglementaire dans le système d’information ;Vous participez à la transposition des directives et lois émanant du Centre Commun de la Sécurité Sociale et de l’Administration des Contributions Directes dans le module de calcul brut/net du système d’information ;Vous mettez en place des contrôles de qualité des données (master data et résultat de paie) ;Vous participez au déploiement de Payroll Control Center ;Vous assurez la gouvernance du module paie de l’ERP SAP HCM ;Vous participez à la prise en charge des tickets de support de la solution ;Vous participez aux évolutions (rédaction de spécifications technico-fonctionnelles, analyse des processus, etc.) et au support technique et fonctionnel de la solution ;Vous assurez la préparation des supports et la tenue des formations aux utilisateurs de la solution (Knowledge Base, guides, tutoriels, etc.) ;Vous assurez le reporting des activités, suivant les méthodes et outils en place au sein du CGPO ;Vous assurez la communication liée au module avec l’ensemble des parties prenantes.",
        "Profil": "Compétences techniques Vous maîtrisez les concepts de gestion des bases de données ;Vous avez une connaissance fonctionnelle et/ou technique d’une solution de gestion de la rémunération et des technologies sous-jacentes (bases de données, protocoles de communication, langages de programmation, outils de développement), idéalement vous maîtrisez l’environnement SAP HCM et plus particulièrement le module paie ;Vous connaissez les méthodologies et concepts utilisés dans le domaine du développement de solutions applicatives ;Vous êtes capable de résoudre efficacement les problèmes liés à la solution de gestion de la paie, en utilisant une approche systématique pour identifier les causes profondes et proposer des solutions efficaces ;Vous connaissez les principes et l’intégration du règlement général sur la protection des données (RGDP). Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes ;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques ;Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail ;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager ;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres ;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés ;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement ;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Expérience dans SAP HCM ;Maîtrise de l’utilisation des outils de ticketing et de gestion de projet standard.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans le domaine du génie informatique, de la gestion d’entreprise ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-06-28T01:56:37.765318"
    },
    {
        "Title": "Un éducateur gradué (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/A2/Juin/20250627-unducateurgradumfmf-375850.html",
        "Education Level": "Bachelor",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "11/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité A2 Date limite de candidature 11/07/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Service Crèches Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-educateur-gradue-mf-service-creches-1",
        "Informations générales": "StatutEmployéGroupe d'indemnitéA2Date limite de candidature11/07/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementService CrèchesTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-educateur-gradue-mf-service-creches-1",
        "Group Classification": "A2",
        "Location": "Centre",
        "adding_date": "2025-06-28T01:56:37.765505"
    },
    {
        "Title": "Un assistant à la gestion des travaux des équipes (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/C1/Juin/20250627-unassistantlagestiondestravaux-375849.html",
        "Education Level": "5 années ES ou DAP",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "11/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité C1 Date limite de candidature 11/07/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Service Canalisation Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-assistant-a-la-gestion-des-travaux-des-equipes-mf-service-canalisation",
        "Informations générales": "StatutEmployéGroupe d'indemnitéC1Date limite de candidature11/07/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementService CanalisationTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-assistant-a-la-gestion-des-travaux-des-equipes-mf-service-canalisation",
        "Group Classification": "C1",
        "Location": "Centre",
        "adding_date": "2025-06-28T01:56:37.766061"
    },
    {
        "Title": "Expert en droits de l’enfant respectivement protection de l’enfance (m/f) (réf. M00036504) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juin/20250627-experteendroitsdelenfantrespec-375984.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Administration/Organization": "Ombudsman fir Kanner a Jugendlecher",
        "Application Deadline": "07/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 07/07/2025 Administration/Organisme Ombudsman fir Kanner a Jugendlecher Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. M00036504 Qui recrute ? Ombudsman fir Kanner a Jugendlecher Missions Ayant de l’expérience et de l’expertise en droits de l’enfant, respectivement en protection de l’enfance. Une expérience professionnelle réussie dans une fonction similaire est, la connaissance du contexte institutionnel, des droits de l’enfant, des mécanismes de monitoring des droits humains et des politiques de la protection de l’enfance sont considérée comme un avantage. La mission principale consiste à assister l'Ombudsman fir Kanner a Jugendlecher (OKAJU) dans l'exécution de ses missions en apportant une expertise en droits de l’enfant et en protection de l’enfance et en contribuant aux travaux de l’OKAJU dans le domaine des droits de l’enfant : Consulter des enfants, adolescents et autres acteurs concernés sur des thématiques relatives aux droits de l’enfant et à la protection de l’enfance ; Contribuer à l’élaboration d’avis et de prises de position concernant des projets de loi ou politiques sectorielles, de travaux d’analyse et rapports thématiques et du rapport annuel ; Contribuer aux travaux de communication de l’OKAJU (p.ex. newsletter, communiqués de presse, fiches thématiques.) ; Conseiller les personnes physiques ou morales concernant la mise en pratique des droits de l’enfant ; Soutenir l’équipe du plaidoyer et de la gestion des saisines en apportant une expertise en protection de l’enfance, dans l’élaborer des recommandations individuelles et générales ; Analyser les dispositifs institués pour protéger et promouvoir les droits de l’enfant et élaborer, s’il y a lieu, une recommandation aux instances compétentes avec des adaptations que l’OKAJU juge nécessaires pour assurer de façon durable une meilleure protection des droits de l’enfant ; Contribuer à l’élaboration d’avis sur des projets de loi, propositions de loi et projets de règlement grand –ducal ayant un impact sur le respect des droits de l’enfant ; Contribuer à la préparation et la rédaction du rapport annuel de l’OKAJU ; Effectuer des recherches thématiques, rédiger des notes de synthèse, procès-verbaux de réunions, lettres ou autres documents technico-administratifs ; Contribuer à mettre en place et assurer une veille sociale et scientifique sur des thématiques centrales relatives aux droits de l’enfants et à la protection de l’enfance. Profil Compétences techniques Excellentes connaissances des droits de l’enfant (basés sur la Convention relative aux droits de l’enfant des Nations Unies), de leur application et des sujets y relatifs ; Excellentes connaissances dans le domaine de la protection de l’enfance et de l’aide à l’enfance et à la famille ; Excellentes connaissances des acteurs et organisations clé en matière d’aide à l’enfance, de sensibilisation et respect des droits des enfants présents au Luxembourg ; Bonne connaissance du fonctionnement des institutions de l’Etat ; Excellentes compétences rédactionnelles en langue française et langue anglaise ; Avoir une bonne maîtrise des logiciels bureautiques courants (suite Office des applications bureautiques, etc.). Compétences comportementales Travail rigoureux et méthodique ; Esprit critique d’analyse et de synthèse ; Capacité à être polyvalent, à gérer différents projets simultanément et à gérer un flux d'information important ; Sens relationnel et esprit d’équipe ; Faire preuve de créativité, d'ouverture au changement, à l’innovation et à la diversité. Atouts Expérience de travail dans un poste similaire et/ou exigeant les mêmes compétences ; Très bonne maîtrise des langues usuelles du pays, une excellente maîtrise du français et de l’anglais constituant un atout supplémentaire ; Master en droits de l’enfant ou en protection de l’enfance. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature07/07/2025Administration/OrganismeOmbudsman fir Kanner a JugendlecherLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.M00036504",
        "Qui recrute ?": " Ombudsman fir Kanner a Jugendlecher ",
        "Missions": "Ayant de l’expérience et de l’expertise en droits de l’enfant, respectivement en protection de l’enfance. Une expérience professionnelle réussie dans une fonction similaire est, la connaissance du contexte institutionnel, des droits de l’enfant, des mécanismes de monitoring des droits humains et des politiques de la protection de l’enfance sont considérée comme un avantage. La mission principale consiste à assister l'Ombudsman fir Kanner a Jugendlecher (OKAJU) dans l'exécution de ses missions en apportant une expertise en droits de l’enfant et en protection de l’enfance et en contribuant aux travaux de l’OKAJU dans le domaine des droits de l’enfant : Consulter des enfants, adolescents et autres acteurs concernés sur des thématiques relatives aux droits de l’enfant et à la protection de l’enfance ;Contribuer à l’élaboration d’avis et de prises de position concernant des projets de loi ou politiques sectorielles, de travaux d’analyse et rapports thématiques et du rapport annuel ;Contribuer aux travaux de communication de l’OKAJU (p.ex. newsletter, communiqués de presse, fiches thématiques.) ;Conseiller les personnes physiques ou morales concernant la mise en pratique des droits de l’enfant ;Soutenir l’équipe du plaidoyer et de la gestion des saisines en apportant une expertise en protection de l’enfance, dans l’élaborer des recommandations individuelles et générales ;Analyser les dispositifs institués pour protéger et promouvoir les droits de l’enfant et élaborer, s’il y a lieu, une recommandation aux instances compétentes avec des adaptations que l’OKAJU juge nécessaires pour assurer de façon durable une meilleure protection des droits de l’enfant ;Contribuer à l’élaboration d’avis sur des projets de loi, propositions de loi et projets de règlement grand –ducal ayant un impact sur le respect des droits de l’enfant ;Contribuer à la préparation et la rédaction du rapport annuel de l’OKAJU ;Effectuer des recherches thématiques, rédiger des notes de synthèse, procès-verbaux de réunions, lettres ou autres documents technico-administratifs ;Contribuer à mettre en place et assurer une veille sociale et scientifique sur des thématiques centrales relatives aux droits de l’enfants et à la protection de l’enfance.",
        "Profil": "Compétences techniques Excellentes connaissances des droits de l’enfant (basés sur la Convention relative aux droits de l’enfant des Nations Unies), de leur application et des sujets y relatifs ;Excellentes connaissances dans le domaine de la protection de l’enfance et de l’aide à l’enfance et à la famille ;Excellentes connaissances des acteurs et organisations clé en matière d’aide à l’enfance, de sensibilisation et respect des droits des enfants présents au Luxembourg ;Bonne connaissance du fonctionnement des institutions de l’Etat ;Excellentes compétences rédactionnelles en langue française et langue anglaise ;Avoir une bonne maîtrise des logiciels bureautiques courants (suite Office des applications bureautiques, etc.). Compétences comportementales Travail rigoureux et méthodique ;Esprit critique d’analyse et de synthèse ;Capacité à être polyvalent, à gérer différents projets simultanément et à gérer un flux d'information important ;Sens relationnel et esprit d’équipe ;Faire preuve de créativité, d'ouverture au changement, à l’innovation et à la diversité. Atouts Expérience de travail dans un poste similaire et/ou exigeant les mêmes compétences ;Très bonne maîtrise des langues usuelles du pays, une excellente maîtrise du français et de l’anglais constituant un atout supplémentaire ;Master en droits de l’enfant ou en protection de l’enfance.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-06-28T01:56:37.766253"
    },
    {
        "Title": "Expert fonctionnel système d’information métier (Paie) (m/f) (réf. M00036502) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Juin/20250627-expertfonctionnelsystmedinform-375976.html",
        "Education Level": "Bachelor",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Fonction publique",
        "Administration/Organization": "Centre de gestion du personnel et de l'organisation de l'État",
        "Application Deadline": "18/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 18/07/2025 Ministère Ministère de la Fonction publique Administration/Organisme Centre de gestion du personnel et de l'organisation de l'État Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. M00036502 Qui recrute ? Relevant du département ministériel de la Fonction publique, le Centre de gestion du personnel et organisation de l'Etat est en charge des activités opérationnelles en matière de gestion des ressources humaines auprès de l’Etat. Parmi ses missions figurent notamment la gestion des rémunérations et des carrières, le paiement des pensions, le recrutement des futurs agents publics ainsi que des services d’encadrement et d’accompagnement dans le domaine des ressources humaines. Missions Au sein du centre de compétence SI RH de la division technologies de l'information, méthodes et statistiques du CGPO, en tant qu’expert fonctionnel vous participez aux opérations, à la gouvernance et aux paramétrages de la solution applicative de calcul de la rémunération à destination des agents de l’Etat et de ses entités rattachées. Vous assurez la gestion de la maintenance évolutive de la solution au regard des évolutions légales et des besoins des différents clients existants et à venir. Plus concrètement : Vous assurez l’exécution et le suivi des activités mensuelles liées au calcul de la rémunération des agents de l’Etat et de ses entités rattachées ; Vous produisez les différentes déclarations à destination des interlocuteurs du CGPO (Centre Commun de la Sécurité Sociale, Administration des Contributions Directes, agents, entités rattachées, etc.) ; Vous intégrez les différents éléments de carrière administrative et de rémunérations relatifs au cadre légal et réglementaire dans le système d’information ; Vous participez à la transposition des directives et lois émanant du Centre Commun de la Sécurité Sociale et de l’Administration des Contributions Directes dans le module de calcul brut/net du système d’information ; Vous mettez en place des contrôles de qualité des données (master data et résultat de paie) ; Vous participez au déploiement de Payroll Control Center ; Vous assurez la gouvernance du module paie de l’ERP SAP HCM ; Vous participez à la prise en charge des tickets de support de la solution ; Vous participez aux évolutions (rédaction de spécifications technico-fonctionnelles, analyse des processus, etc.) et au support technique et fonctionnel de la solution ; Vous assurez la préparation des supports et la tenue des formations aux utilisateurs de la solution (Knowledge Base, guides, tutoriels, etc.) ; Vous assurez le reporting des activités, suivant les méthodes et outils en place au sein du CGPO ; Vous assurez la communication liée au module avec l’ensemble des parties prenantes. Profil Compétences techniques Vous maîtrisez les concepts de gestion des bases de données ; Vous avez une connaissance fonctionnelle et/ou technique d’une solution de gestion de la rémunération et des technologies sous-jacentes (bases de données, protocoles de communication, langages de programmation, outils de développement), idéalement vous maîtrisez l’environnement SAP HCM et plus particulièrement le module paie ; Vous connaissez les méthodologies et concepts utilisés dans le domaine du développement de solutions applicatives ; Vous êtes capable de résoudre efficacement les problèmes liés à la solution de gestion de la paie, en utilisant une approche systématique pour identifier les causes profondes et proposer des solutions efficaces ; Vous connaissez les principes et l’intégration du règlement général sur la protection des données (RGDP). Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes ; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques ; Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail ; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager ; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres ; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés ; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement ; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Expérience dans SAP HCM ; Maîtrise de l’utilisation des outils de ticketing et de gestion de projet standard. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine du génie informatique, de la gestion d’entreprise, ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature18/07/2025MinistèreMinistère de la Fonction publiqueAdministration/OrganismeCentre de gestion du personnel et de l'organisation de l'ÉtatLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.M00036502",
        "Qui recrute ?": " Relevant du département ministériel de la Fonction publique, le Centre de gestion du personnel et organisation de l'Etat est en charge des activités opérationnelles en matière de gestion des ressources humaines auprès de l’Etat. Parmi ses missions figurent notamment la gestion des rémunérations et des carrières, le paiement des pensions, le recrutement des futurs agents publics ainsi que des services d’encadrement et d’accompagnement dans le domaine des ressources humaines. ",
        "Missions": "Au sein du centre de compétence SI RH de la division technologies de l'information, méthodes et statistiques du CGPO, en tant qu’expert fonctionnel vous participez aux opérations, à la gouvernance et aux paramétrages de la solution applicative de calcul de la rémunération à destination des agents de l’Etat et de ses entités rattachées. Vous assurez la gestion de la maintenance évolutive de la solution au regard des évolutions légales et des besoins des différents clients existants et à venir. Plus concrètement : Vous assurez l’exécution et le suivi des activités mensuelles liées au calcul de la rémunération des agents de l’Etat et de ses entités rattachées ;Vous produisez les différentes déclarations à destination des interlocuteurs du CGPO (Centre Commun de la Sécurité Sociale, Administration des Contributions Directes, agents, entités rattachées, etc.) ;Vous intégrez les différents éléments de carrière administrative et de rémunérations relatifs au cadre légal et réglementaire dans le système d’information ;Vous participez à la transposition des directives et lois émanant du Centre Commun de la Sécurité Sociale et de l’Administration des Contributions Directes dans le module de calcul brut/net du système d’information ;Vous mettez en place des contrôles de qualité des données (master data et résultat de paie) ;Vous participez au déploiement de Payroll Control Center ;Vous assurez la gouvernance du module paie de l’ERP SAP HCM ;Vous participez à la prise en charge des tickets de support de la solution ;Vous participez aux évolutions (rédaction de spécifications technico-fonctionnelles, analyse des processus, etc.) et au support technique et fonctionnel de la solution ;Vous assurez la préparation des supports et la tenue des formations aux utilisateurs de la solution (Knowledge Base, guides, tutoriels, etc.) ;Vous assurez le reporting des activités, suivant les méthodes et outils en place au sein du CGPO ;Vous assurez la communication liée au module avec l’ensemble des parties prenantes.",
        "Profil": "Compétences techniques Vous maîtrisez les concepts de gestion des bases de données ;Vous avez une connaissance fonctionnelle et/ou technique d’une solution de gestion de la rémunération et des technologies sous-jacentes (bases de données, protocoles de communication, langages de programmation, outils de développement), idéalement vous maîtrisez l’environnement SAP HCM et plus particulièrement le module paie ;Vous connaissez les méthodologies et concepts utilisés dans le domaine du développement de solutions applicatives ;Vous êtes capable de résoudre efficacement les problèmes liés à la solution de gestion de la paie, en utilisant une approche systématique pour identifier les causes profondes et proposer des solutions efficaces ;Vous connaissez les principes et l’intégration du règlement général sur la protection des données (RGDP). Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes ;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques ;Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail ;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager ;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres ;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés ;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement ;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Expérience dans SAP HCM ;Maîtrise de l’utilisation des outils de ticketing et de gestion de projet standard.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine du génie informatique, de la gestion d’entreprise, ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-06-28T01:56:37.766276"
    },
    {
        "Title": "Coordinateur (m/f) (réf. E00036488) (réf. F00036489)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juin/20250627-coordinateurmfmfrfe00036488rff-375830.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de coordination de la Maison de l'orientation",
        "Application Deadline": "04/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 04/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de coordination de la Maison de l'orientation Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 2 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00036489 Qui recrute ? Service de coordination de la Maison de l'orientation Missions Coordination de la mise en place des démarches d’orientation par les Cellules d’orientation et d’intégration au sein des établissements scolaires et des directions régionales ; Coordination de la mise en œuvre des missions de la Maison de l’orientation en tant que centre de ressources de l’orientation scolaire ; Contribuer au développement de l’orientation scolaire en concertation avec les services ressources partenaires ; Coordination et gestion du réseau des coordinateurs des cellules d’orientation et d’intégration ; Développement de ressources destinées au personnel orienteur scolaire ; Conception et mise en œuvre et gestion de projets pilotes en matière d’orientation au sein des établissements scolaires ; Suivi de gestion de projets dans le cadre de sous-traitance à des partenaires externes ; Travail rédactionnel (rapports de réunion, rapports de synthèse, documents de travail) ; Organisation d’événements, échanges et conférences ; Gestion administrative (échanges entre parties prenantes, alimentation et maintien de mises à jour d’une plateforme d’échange) ; Gestion de la mise à jour continue et du transfert d’informations entre les acteurs de l’orientation scolaire internes et externes à la Maison de l’orientation ; Assister la direction ; Être force de proposition à la direction. Profil Compétences techniques Connaissance approfondie du système de l’Éducation nationale luxembourgeoise ; Expérience dans le travail en équipes multidisciplinaires ; Expérience de coordination ; Savoir coopérer avec les différents interlocuteurs ; Savoir technique de gestion de projets ; Connaissance du cadre légal ; Savoir accompagner le changement. Maîtrise autonome et aisance en luxembourgeois et en français en production orale comme à l’écrit. Compétences comportementales Facilité de communication et de coordination ; Aisance relationnelle ; Sens de la responsabilité et de la rigueur ; Méthodologie et travail structuré ; Excellentes capacités d'analyse et de synthèse ; Excellentes capacités rédactionnelles ; Capacité à mener de front plusieurs dossiers et à s’engager sur des délais ; Capacité de travailler en autonomie comme en équipe et dans l'urgence ; Avoir l’esprit d’initiative ; Disponibilité et flexibilité. Atouts Une expérience professionnelle dans le système de l’Éducation nationale luxembourgeoise est considérée comme un atout ; La maîtrise de l’allemand et de l’anglais est considérée comme un atout. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature04/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de coordination de la Maison de l'orientationLieuLuxembourgTâcheTâche complèteNombre de postes vacants2NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00036489",
        "Qui recrute ?": " Service de coordination de la Maison de l'orientation ",
        "Missions": "Coordination de la mise en place des démarches d’orientation par les Cellules d’orientation et d’intégration au sein des établissements scolaires et des directions régionales ;Coordination de la mise en œuvre des missions de la Maison de l’orientation en tant que centre de ressources de l’orientation scolaire ;Contribuer au développement de l’orientation scolaire en concertation avec les services ressources partenaires ;Coordination et gestion du réseau des coordinateurs des cellules d’orientation et d’intégration ;Développement de ressources destinées au personnel orienteur scolaire ;Conception et mise en œuvre et gestion de projets pilotes en matière d’orientation au sein des établissements scolaires ;Suivi de gestion de projets dans le cadre de sous-traitance à des partenaires externes ;Travail rédactionnel (rapports de réunion, rapports de synthèse, documents de travail) ;Organisation d’événements, échanges et conférences ;Gestion administrative (échanges entre parties prenantes, alimentation et maintien de mises à jour d’une plateforme d’échange) ;Gestion de la mise à jour continue et du transfert d’informations entre les acteurs de l’orientation scolaire internes et externes à la Maison de l’orientation ;Assister la direction ;Être force de proposition à la direction.",
        "Profil": "Compétences techniques Connaissance approfondie du système de l’Éducation nationale luxembourgeoise ;Expérience dans le travail en équipes multidisciplinaires ;Expérience de coordination ;Savoir coopérer avec les différents interlocuteurs ;Savoir technique de gestion de projets ;Connaissance du cadre légal ;Savoir accompagner le changement.Maîtrise autonome et aisance en luxembourgeois et en français en production orale comme à l’écrit. Compétences comportementales Facilité de communication et de coordination ;Aisance relationnelle ;Sens de la responsabilité et de la rigueur ;Méthodologie et travail structuré ;Excellentes capacités d'analyse et de synthèse ;Excellentes capacités rédactionnelles ;Capacité à mener de front plusieurs dossiers et à s’engager sur des délais ;Capacité de travailler en autonomie comme en équipe et dans l'urgence ;Avoir l’esprit d’initiative ;Disponibilité et flexibilité. Atouts Une expérience professionnelle dans le système de l’Éducation nationale luxembourgeoise est considérée comme un atout ;La maîtrise de l’allemand et de l’anglais est considérée comme un atout.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-06-28T01:56:37.766298"
    },
    {
        "Title": "Coordinateur (m/f) (réf. M00036490) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juin/20250627-coordinateurmfmfrfm00036490-375831.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de coordination de la Maison de l'orientation",
        "Application Deadline": "04/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 04/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de coordination de la Maison de l'orientation Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 2 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00036490 Qui recrute ? Service de coordination de la Maison de l'orientation Missions Coordination de la mise en place des démarches d’orientation par les Cellules d’orientation et d’intégration au sein des établissements scolaires et des directions régionales ; Coordination de la mise en œuvre des missions de la Maison de l’orientation en tant que centre de ressources de l’orientation scolaire ; Contribuer au développement de l’orientation scolaire en concertation avec les services ressources partenaires ; Coordination et gestion du réseau des coordinateurs des cellules d’orientation et d’intégration ; Développement de ressources destinées au personnel orienteur scolaire ; Conception et mise en œuvre et gestion de projets pilotes en matière d’orientation au sein des établissements scolaires ; Suivi de gestion de projets dans le cadre de sous-traitance à des partenaires externes ; Travail rédactionnel (rapports de réunion, rapports de synthèse, documents de travail) ; Organisation d’événements, échanges et conférences ; Gestion administrative (échanges entre parties prenantes, alimentation et maintien de mises à jour d’une plateforme d’échange) ; Gestion de la mise à jour continue et du transfert d’informations entre les acteurs de l’orientation scolaire internes et externes à la Maison de l’orientation ; Assister la direction ; Être force de proposition à la direction. Profil Compétences techniques Connaissance approfondie du système de l’Éducation nationale luxembourgeoise ; Expérience dans le travail en équipes multidisciplinaires ; Expérience de coordination ; Savoir coopérer avec les différents interlocuteurs ; Savoir technique de gestion de projets ; Connaissance du cadre légal ; Savoir accompagner le changement. Maîtrise autonome et aisance en luxembourgeois et en français en production orale comme à l’écrit. Compétences comportementales Facilité de communication et de coordination ; Aisance relationnelle ; Sens de la responsabilité et de la rigueur ; Méthodologie et travail structuré ; Excellentes capacités d'analyse et de synthèse ; Excellentes capacités rédactionnelles ; Capacité à mener de front plusieurs dossiers et à s’engager sur des délais ; Capacité de travailler en autonomie comme en équipe et dans l'urgence ; Avoir l’esprit d’initiative ; Disponibilité et flexibilité. Atouts Une expérience professionnelle dans le système de l’Éducation nationale luxembourgeoise est considérée comme un atout ; La maîtrise de l’allemand et de l’anglais est considérée comme un atout. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature04/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de coordination de la Maison de l'orientationLieuLuxembourgTâcheTâche complèteNombre de postes vacants2NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00036490",
        "Qui recrute ?": " Service de coordination de la Maison de l'orientation ",
        "Missions": "Coordination de la mise en place des démarches d’orientation par les Cellules d’orientation et d’intégration au sein des établissements scolaires et des directions régionales ;Coordination de la mise en œuvre des missions de la Maison de l’orientation en tant que centre de ressources de l’orientation scolaire ;Contribuer au développement de l’orientation scolaire en concertation avec les services ressources partenaires ;Coordination et gestion du réseau des coordinateurs des cellules d’orientation et d’intégration ;Développement de ressources destinées au personnel orienteur scolaire ;Conception et mise en œuvre et gestion de projets pilotes en matière d’orientation au sein des établissements scolaires ;Suivi de gestion de projets dans le cadre de sous-traitance à des partenaires externes ;Travail rédactionnel (rapports de réunion, rapports de synthèse, documents de travail) ;Organisation d’événements, échanges et conférences ;Gestion administrative (échanges entre parties prenantes, alimentation et maintien de mises à jour d’une plateforme d’échange) ;Gestion de la mise à jour continue et du transfert d’informations entre les acteurs de l’orientation scolaire internes et externes à la Maison de l’orientation ;Assister la direction ;Être force de proposition à la direction.",
        "Profil": "Compétences techniques Connaissance approfondie du système de l’Éducation nationale luxembourgeoise ;Expérience dans le travail en équipes multidisciplinaires ;Expérience de coordination ;Savoir coopérer avec les différents interlocuteurs ;Savoir technique de gestion de projets ;Connaissance du cadre légal ;Savoir accompagner le changement.Maîtrise autonome et aisance en luxembourgeois et en français en production orale comme à l’écrit. Compétences comportementales Facilité de communication et de coordination ;Aisance relationnelle ;Sens de la responsabilité et de la rigueur ;Méthodologie et travail structuré ;Excellentes capacités d'analyse et de synthèse ;Excellentes capacités rédactionnelles ;Capacité à mener de front plusieurs dossiers et à s’engager sur des délais ;Capacité de travailler en autonomie comme en équipe et dans l'urgence ;Avoir l’esprit d’initiative ;Disponibilité et flexibilité. Atouts Une expérience professionnelle dans le système de l’Éducation nationale luxembourgeoise est considérée comme un atout ;La maîtrise de l’allemand et de l’anglais est considérée comme un atout.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-06-28T01:56:37.766342"
    }
]