[
    {
        "Title": "Agent d'hygiène et de nettoyage (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/salaries/2026/B/Janvier/20260122-agentdhygineetdenettoyagemf-441097.html",
        "Job Category": "Technique et infrastructure",
        "Status": "Salarié",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement intellectuel",
        "Application Deadline": "29/01/2026",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Salarié Groupe de salaire B Date limite de candidature 29/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement intellectuel Lieu Strassen/annexe: Clervaux Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat Catégorie de métiers Technique et infrastructure Qui recrute ? Centre pour le développement intellectuel Missions Nettoyer et entretenir les locaux du centre (nettoyage approfondi des salles de classes, ainsi que de toutes les parties qui composent le centre bureaux, locaux de sport (piscine, hall sportif), locaux spécifiques, halls d'entrée, escaliers avec rampes, dépôts, salles de réunion et toilettes; Aménager les salles de classe, de réunion, des fêtes; Dépoussiérer les meubles, les objets, les tapis. Décaper, cirer et polir les sols en fonction de leur fiche technique; Nettoyer les fenêtres, les portes et les murs (intérieur); Laver la vaisselle; Entretenir et ranger le linge (lavage, repassage); Nettoyer les alentours (chemins d'accès, cour de récréation, préau), vidange poubelles; Entretenir et nettoyer les voitures de service; Assurer consciencieusement les tâches qui lui sont confiées. Profil Compétences techniques Respecter les mesures de sécurité en relation avec les infrastructures et les installations techniques; Connaître les produits d'entretien quant à leur utilisation et leur grade de danger; Avoir une connaissance approfondie des méthodes de nettoyage en fonction des surfaces; Connaître les processus de nettoyage et de désinfection; Connaître le fonctionnement des machines d'entretien. Compétences comportementales Avoir connaissance des trois langues officielles du Luxembourg; Avoir une certaine condition physique et une bonne endurance à l'effort; Avoir l'esprit d'initiative; Faire preuve de conscience professionnelle; Avoir le sens de responsabilités; Avoir l'autonomie et la capacité d'organisation; Être honnête. Atouts Avoir de la discrétion; Savoir travailler en équipe; Avoir le sens du service Conditions d’admission Poste de salarié de l'État Obtenez plus de détails sur les conditions d'admission des salariés de l'État . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe de salaire B. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 29 janvier 2026 et envoyez les documents demandés par courriel à rh@cc-cdi.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutSalariéGroupe de salaireBDate limite de candidature29/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement intellectuelLieuStrassen/annexe: ClervauxTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCatégorie de métiersTechnique et infrastructure",
        "Qui recrute ?": " Centre pour le développement intellectuel ",
        "Missions": "Nettoyer et entretenir les locaux du centre (nettoyage approfondi des salles de classes, ainsi que de toutes les parties qui composent le centre bureaux, locaux de sport (piscine, hall sportif), locaux spécifiques, halls d'entrée, escaliers avec rampes, dépôts, salles de réunion et toilettes;Aménager les salles de classe, de réunion, des fêtes;Dépoussiérer les meubles, les objets, les tapis. Décaper, cirer et polir les sols en fonction de leur fiche technique;Nettoyer les fenêtres, les portes et les murs (intérieur);Laver la vaisselle;Entretenir et ranger le linge (lavage, repassage);Nettoyer les alentours (chemins d'accès, cour de récréation, préau), vidange poubelles;Entretenir et nettoyer les voitures de service;Assurer consciencieusement les tâches qui lui sont confiées.",
        "Profil": "Compétences techniques Respecter les mesures de sécurité en relation avec les infrastructures et les installations techniques;Connaître les produits d'entretien quant à leur utilisation et leur grade de danger;Avoir une connaissance approfondie des méthodes de nettoyage en fonction des surfaces;Connaître les processus de nettoyage et de désinfection;Connaître le fonctionnement des machines d'entretien. Compétences comportementales Avoir connaissance des trois langues officielles du Luxembourg;Avoir une certaine condition physique et une bonne endurance à l'effort;Avoir l'esprit d'initiative;Faire preuve de conscience professionnelle;Avoir le sens de responsabilités;Avoir l'autonomie et la capacité d'organisation;Être honnête. Atouts Avoir de la discrétion;Savoir travailler en équipe;Avoir le sens du service",
        "Conditions d’admission": "Poste de salarié de l'État Obtenez plus de détails sur lesconditions d'admission des salariés de l'État. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe de salaire B. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 29 janvier 2026 et envoyez les documents demandés par courriel àrh@cc-cdi.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "B",
        "adding_date": "2026-01-23T02:07:58.125359"
    },
    {
        "Title": "Gestionnaire (m/f) du service « Remboursements internationaux » du département « Prestations en nature maladie-maternité »",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/carriere-ouverte/fonctionnaires/2026/B1/Janvier/20260122-gestionnairemfduservicerembour-441048.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Caisse nationale de santé",
        "Application Deadline": "29/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 29/01/2026 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Caisse nationale de santé Lieu Luxembourg-gare Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Qui recrute ? Caisse nationale de santé Missions Le service « Remboursements internationaux » a pour mission la gestion du remboursement des mémoires d’honoraires et factures délivrés à l’étranger en relation avec des soins programmés, autorisés ou non. Activités principales : Effectuer le remboursement international de toutes les prestations; Assurer le contact avec les personnes protégées en cas de questions concrètes par rapport à un remboursement; Vérifier les données personnelles de l’assuré, l’affiliation, les coordonnées bancaires; Verser en cas de décès d’un affilié une indemnité funéraire à la personne qui a fait l’avance des frais funéraires; Contribuer au développement de son service au travers d’actions d’amélioration opérationnelles et organisationnelles. Profil Compétences techniques Avoir des connaissances approfondies en matière d’assurance maladie-maternité et dépendance, lois et règlements incombant au service, à savoir : Code de sécurité sociale (surtout Livre Ier); Conventions conclues avec les groupements représentatifs en question; Nomenclatures avec les groupements représentatifs en question; Statuts de la CNS (surtout 1ière partie); Règlementation internationale 883/2004 et son règlement d’application 987/2009; Arrêts de la Cour de justice de l’Union européenne; Conventions bi- et multilatérales entre le Luxembourg et d’autres pays; Connaissances en ce qui concerne l’environnement professionnel des prestataires. Maîtrise des outils informatiques utilisés auprès de la CNS de communication, de calcul, de visualisation ainsi que de ceux inhérents au fonctionnement du département; Maîtrise des langues luxembourgeoise, française, allemande et anglaise. Compétences comportementales Développer une vue d’ensemble : Développer une vue d’ensemble, générer des alternatives et tirer des conclusions nuancées et éclairées; Mettre en œuvre des solutions : Prendre l’initiative de résoudre les problèmes, mettre en oeuvre les solutions et agir pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun; Conseiller : Fournir des conseils et développer une relation de confiance basée sur sa crédibilité, faire des recommandations dans l’intérêt de l’organisation et du client-usager; Gérer le stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés; Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes; S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement; S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun. Conditions d’admission Le poste est réservé au fonctionnaire au service de l’Etat qui: Compte au moins 10 années de service depuis la date de sa nomination ou de son début de carrière; A réussi à l'examen de promotion de son sous-groupe de traitement initial, si un tel examen est prévu; A suivi et passé avec succès les cours et épreuves du cycle de formation préparatoire au groupe de traitement et d'indemnité supérieur organisés par l'INAP. Postuler Le poste sera occupé en application de la procédure de la carrière ouverte et conformément aux dispositions de la loi du 25 mars 2015 fixant les conditions et modalités de l’accès du fonctionnaire à un groupe de traitement supérieur au sien et de l’employé de l’Etat à un groupe d’indemnité supérieur au sien. Si vous êtes intéressé(e) par cette fonction, portez-vous candidat jusqu’au 22 février 2026 avec CV et lettre de motivation en adressant votre demande à Madame la Ministre de la Santé et de la Sécurité sociale Madame Martine Deprez Carrière ouverte 1, rue Charles Darwin L-1433 Luxembourg Copie adressée à Monsieur le Président de la Caisse nationale de santé Monsieur José Balanzategui Carrière ouverte 4, rue Mercier L-2980 Luxembourg et en copie par mail à ressourceshumaines.cns@secu.lu",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature29/01/2026MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeCaisse nationale de santéLieuLuxembourg-gareTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité sociale",
        "Qui recrute ?": " Caisse nationale de santé ",
        "Missions": "Le service « Remboursements internationaux » a pour mission la gestion du remboursement des mémoires d’honoraires et factures délivrés à l’étranger en relation avec des soins programmés, autorisés ou non. Activités principales :Effectuer le remboursement international de toutes les prestations;Assurer le contact avec les personnes protégées en cas de questions concrètes par rapport à un remboursement;Vérifier les données personnelles de l’assuré, l’affiliation, les coordonnées bancaires;Verser en cas de décès d’un affilié une indemnité funéraire à la personne qui a fait l’avance des frais funéraires;Contribuer au développement de son service au travers d’actions d’amélioration opérationnelles et organisationnelles.",
        "Profil": "Compétences techniques Avoir des connaissances approfondies en matière d’assurance maladie-maternité et dépendance, lois et règlements incombant au service, à savoir :Code de sécurité sociale (surtout Livre Ier);Conventions conclues avec les groupements représentatifs en question;Nomenclatures avec les groupements représentatifs en question;Statuts de la CNS (surtout 1ière partie);Règlementation internationale 883/2004 et son règlement d’application 987/2009;Arrêts de la Cour de justice de l’Union européenne;Conventions bi- et multilatérales entre le Luxembourg et d’autres pays;Connaissances en ce qui concerne l’environnement professionnel des prestataires.Maîtrise des outils informatiques utilisés auprès de la CNS de communication, de calcul, de visualisation ainsi que de ceux inhérents au fonctionnement du département;Maîtrise des langues luxembourgeoise, française, allemande et anglaise. Compétences comportementales Développer une vue d’ensemble : Développer une vue d’ensemble, générer des alternatives et tirer des conclusions nuancées et éclairées;Mettre en œuvre des solutions : Prendre l’initiative de résoudre les problèmes, mettre en oeuvre les solutions et agir pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun;Conseiller : Fournir des conseils et développer une relation de confiance basée sur sa crédibilité, faire des recommandations dans l’intérêt de l’organisation et du client-usager;Gérer le stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés;Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes;S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement;S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun.",
        "Conditions d’admission": "Le poste est réservé au fonctionnaire au service de l’Etat qui: Compte au moins 10 années de service depuis la date de sa nomination ou de son début de carrière;A réussi à l'examen de promotion de son sous-groupe de traitement initial, si un tel examen est prévu;A suivi et passé avec succès les cours et épreuves du cycle de formation préparatoire au groupe de traitement et d'indemnité supérieur organisés par l'INAP.",
        "Postuler": "Le poste sera occupé en application de la procédure de la carrière ouverte et conformément aux dispositions de la loi du 25 mars 2015 fixant les conditions et modalités de l’accès du fonctionnaire à un groupe de traitement supérieur au sien et de l’employé de l’Etat à un groupe d’indemnité supérieur au sien. Si vous êtes intéressé(e) par cette fonction, portez-vous candidat jusqu’au22 février 2026avec CV et lettre de motivation en adressant votre demande àMadame la Ministre de la Santé et de la Sécurité socialeMadame Martine DeprezCarrière ouverte1, rue Charles DarwinL-1433 LuxembourgCopie adressée àMonsieur le Président de la Caisse nationale de santéMonsieur José BalanzateguiCarrière ouverte4, rue MercierL-2980 Luxembourget en copie par mail àressourceshumaines.cns@secu.lu",
        "Group Classification": "B1",
        "adding_date": "2026-01-23T02:07:58.125634"
    },
    {
        "Title": "Coordinateur de projet (m/f) (réf. E00039980) (réf. F00039981) (réf. M00039982)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Janvier/20260122-coordinateurdeprojetmfmfrfe000-441116.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée des Arts et Métiers",
        "Application Deadline": "05/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 05/02/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée des Arts et Métiers Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Lycée des Arts et Métiers Missions Piloter et coordonner des projets pédagogiques et organisationnels au sein du Lycée; Assurer la planification, le suivi et l’évaluation des projets; Définir les objectifs et garantir leur Alignement avec la stratégie éducative; Favoriser la collaboration entre les équipes pégagogiques, administratives et techniques; Analyser les processus opérationnels existants pour identifier les opportunités d’amélioration; Proposer des évolutions visant à optimiser l'efficacité des procédures internes; Guider et accompagner les gestionnaires dans l'adoption de nouvelles démarches opérationnelles; Assurer le suivi de la mise en place des projets et des nouvelles pratiques dans un contexte de transformation digitale; Collaborer étroitement avec les équipes pour faciliter l’intégration des nouveaux outils et méthodes de travail. Profil Compétences techniques Maîtrise des logiciels bureautiques usuels; Maîtrise d’au moins une méthode de gestion de projet; Excellentes capacités rédactionnelles; Connaissance approfondie du cadre législatif relatif à la simplification administrative; Expérience dans la gestion de projets de digitalisation et de transformation numérique. Compétences comportementales Capacité à collecter et analyser des informations complexes pour en tirer des conclusions pertinentes et proposer des solutions efficaces; Savoir planifier, structurer les tâches et gérer les priorités dans un contexte de changement, en veillant à la réalisation des objectifs du projet; Capacité à guider et soutenir une équipe, donner des instructions claires et offrir du feedback constructif; Rester calme et concentré face aux situations de stress et défis, tout en maintenant un haut niveau de performance dans la réalisation des projets; Remettre en question les méthodes existantes et proposer des idées créatives pour l’amélioration des processus, en utilisant de nouvelles technologies et approches numériques; Savoir responsabiliser les collaborateurs, reconnaître leurs compétences et les soutenir dans l’atteinte des objectifs communs; Être à l’écoute des parties prenantes, fournir des recommandations claires et pertinentes basées sur une analyse rigoureuse des besoins et contraintes du projet. Compétences clés: Proactivité et capacité à anticiper les besoins des parties prenantes; Grande adaptabilité dans la gestion de projets évolutifs et innovants; Orientation solutions avec un souci constant de l’efficacité et des résultats. Atouts Connaissance du framework Prometa et d'outils et techniques de modélisation (ARIS Business Designer); Compétences en gestion et conduite du changement. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature05/02/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée des Arts et MétiersLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Lycée des Arts et Métiers ",
        "Missions": "Piloter et coordonner des projets pédagogiques et organisationnels au sein du Lycée;Assurer la planification, le suivi et l’évaluation des projets;Définir les objectifs et garantir leur Alignement avec la stratégie éducative;Favoriser la collaboration entre les équipes pégagogiques, administratives et techniques;Analyser les processus opérationnels existants pour identifier les opportunités d’amélioration;Proposer des évolutions visant à optimiser l'efficacité des procédures internes;Guider et accompagner les gestionnaires dans l'adoption de nouvelles démarches opérationnelles;Assurer le suivi de la mise en place des projets et des nouvelles pratiques dans un contexte de transformation digitale;Collaborer étroitement avec les équipes pour faciliter l’intégration des nouveaux outils et méthodes de travail.",
        "Profil": "Compétences techniques Maîtrise des logiciels bureautiques usuels;Maîtrise d’au moins une méthode de gestion de projet;Excellentes capacités rédactionnelles;Connaissance approfondie du cadre législatif relatif à la simplification administrative;Expérience dans la gestion de projets de digitalisation et de transformation numérique. Compétences comportementales Capacité à collecter et analyser des informations complexes pour en tirer des conclusions pertinentes et proposer des solutions efficaces;Savoir planifier, structurer les tâches et gérer les priorités dans un contexte de changement, en veillant à la réalisation des objectifs du projet;Capacité à guider et soutenir une équipe, donner des instructions claires et offrir du feedback constructif;Rester calme et concentré face aux situations de stress et défis, tout en maintenant un haut niveau de performance dans la réalisation des projets;Remettre en question les méthodes existantes et proposer des idées créatives pour l’amélioration des processus, en utilisant de nouvelles technologies et approches numériques;Savoir responsabiliser les collaborateurs, reconnaître leurs compétences et les soutenir dans l’atteinte des objectifs communs;Être à l’écoute des parties prenantes, fournir des recommandations claires et pertinentes basées sur une analyse rigoureuse des besoins et contraintes du projet.Compétences clés:Proactivité et capacité à anticiper les besoins des parties prenantes;Grande adaptabilité dans la gestion de projets évolutifs et innovants;Orientation solutions avec un souci constant de l’efficacité et des résultats. Atouts Connaissance du framework Prometa et d'outils et techniques de modélisation (ARIS Business Designer);Compétences en gestion et conduite du changement.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-01-23T02:07:58.125740"
    },
    {
        "Title": "Inspecteur de la chaîne alimentaire (m/f) (réf. E00039969) (réf. F00039970) (réf. M00039971)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/B1/Janvier/20260122-inspecteurdelachanealimentaire-441055.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Agriculture et Viticulture",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Agriculture, de l'Alimentation et de la Viticulture",
        "Administration/Organization": "Administration luxembourgeoise vétérinaire et alimentaire",
        "Application Deadline": "19/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 19/02/2026 Ministère Ministère de l'Agriculture, de l'Alimentation et de la Viticulture Administration/Organisme Administration luxembourgeoise vétérinaire et alimentaire Lieu Strassen Tâche Tâche complète Nombre de postes vacants 2 Nationalité Être ressortissant UE Catégorie de métiers Agriculture et Viticulture Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? L'Administration luxembourgeoise vétérinaire et alimentaire (ALVA) a été créée en 2022 par le regroupement, au sein d'une administration unique, de la majeure partie des organes de contrôle de la chaîne alimentaire. Les missions de l'ALVA sont définies dans la loi du 8 septembre 2022 portant création et organisation de l'Administration luxembourgeoise vétérinaire et alimentaire. Missions Assurer la vérification de la mise en application de la réglementation alimentaire auprès des opérateurs du secteur, en réalisant des prélèvements et inspections, et en prenant les mesures appropriées en cas de non-conformité; Effectuer les contrôles dans son secteur en respectant les procédures internes, les critères de qualité de la division ainsi que la législation et réglementation applicables; Communiquer, de manière proactive ou à la demande des instances administratives, sur les résultats et informations relevant de sa matière; Garantir le maintien de la qualité des outils de travail et veiller à leur conformité aux standards établis; Développer ses compétences et se tenir informé des évolutions dans son domaine ainsi que dans les domaines connexes. Profil Compétences techniques Disposer de connaissances approfondies dans la législation alimentaire et en matière de déforestation; Connaître et maîtriser les check-lists nécessaires à la bonne conduite d’une inspection; Savoir rédiger des rapports et des procès-verbaux. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente; S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles; Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail; Communiquer : Vous communiquez clairement à l’écrit et à l’oral, via le bon canal, vous écoutez activement et vous vous intéressez à votre interlocuteur; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Savoir utiliser SharePoint et les outils de la gestion électronique des documents. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe B1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature19/02/2026MinistèreMinistère de l'Agriculture, de l'Alimentation et de la ViticultureAdministration/OrganismeAdministration luxembourgeoise vétérinaire et alimentaireLieuStrassenTâcheTâche complèteNombre de postes vacants2NationalitéÊtre ressortissant UECatégorie de métiersAgriculture et ViticultureType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " L'Administration luxembourgeoise vétérinaire et alimentaire (ALVA) a été créée en 2022 par le regroupement, au sein d'une administration unique, de la majeure partie des organes de contrôle de la chaîne alimentaire.Les missions de l'ALVA sont définies dans la loi du 8 septembre 2022 portant création et organisation de l'Administration luxembourgeoise vétérinaire et alimentaire. ",
        "Missions": "Assurer la vérification de la mise en application de la réglementation alimentaire auprès des opérateurs du secteur, en réalisant des prélèvements et inspections, et en prenant les mesures appropriées en cas de non-conformité;Effectuer les contrôles dans son secteur en respectant les procédures internes, les critères de qualité de la division ainsi que la législation et réglementation applicables;Communiquer, de manière proactive ou à la demande des instances administratives, sur les résultats et informations relevant de sa matière;Garantir le maintien de la qualité des outils de travail et veiller à leur conformité aux standards établis;Développer ses compétences et se tenir informé des évolutions dans son domaine ainsi que dans les domaines connexes.",
        "Profil": "Compétences techniques Disposer de connaissances approfondies dans la législation alimentaire et en matière de déforestation;Connaître et maîtriser les check-lists nécessaires à la bonne conduite d’une inspection;Savoir rédiger des rapports et des procès-verbaux. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente;S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles;Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail;Communiquer : Vous communiquez clairement à l’écrit et à l’oral, via le bon canal, vous écoutez activement et vous vous intéressez à votre interlocuteur;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Savoir utiliser SharePoint et les outils de la gestion électronique des documents.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe B1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-01-23T02:07:58.125858"
    },
    {
        "Title": "Educateur (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2026/B1/Janvier/20260122-educateurmf-440860.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "École fondamentale Jean Jaurès",
        "Application Deadline": "12/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 14 août 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 12/02/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme École fondamentale Jean Jaurès Lieu Esch-sur-Alzette Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 14 août 2026 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? École fondamentale Jean Jaurès Missions La prestation d’activités éducatives auprès de la structure d’éducation et d’accueil faisant partie intégrante de l’école à journée continue; L’organisation d’activités dans le cadre des activités complémentaires inscrites à l’horaire de la journée continue; L’organisation d’activités de loisirs inscrites à l’horaire de la journée continue; L’organisation d’activités périscolaires pour les élèves et l’accompagnement de ces derniers dans des séjours pédagogiques soit en période scolaire en dehors des heures de cours, soit en dehors de la période scolaire; L’accomplissement de tâches de surveillance: accueil des élèves en début de journée, à l’arrivée et au départ de l’école; L’intervention en classe dans des domaines concernant entre autres la médiation, la motricité, l’hygiène, la sexualité, l’égalité des chances; L’appui à des élèves à besoins spécifiques; La concertation au sein de l’équipe pédagogique, avec les équipes multi-professionnelles et les collaborateurs de la maison-relais. Profil Compétences techniques Aptitude à travailler en équipe et en réseau; Sens de l'initiative; Savoir travailler de façon autonome. Compétences comportementales Prendre connaissance du concept pédagogique à la base du projet; Être prêt à collaborer avec l’équipe dans la mise en œuvre du concept du projet; Être prêt à s'intégrer dans l’équipe pédagogique existante; Avoir le contact aisé avec les enseignants, élèves et parents d’élèves; Avoir le sens des responsabilités et être prêt à prendre des initiatives. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales) en diplôme d'état d'éducateur, soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Vous disposez de l’autorisation d’exercer la profession. Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Pour que votre candidature soit prise en considération, il est impératif de respecter l'ensemble des conditions indiquées dans l'avis de vacance, notamment celles relatives aux langues, et de fournir tous les documents requis. Toute candidature ne répondant pas à ces conditions ne pourra pas être retenue. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 12 février 2026 et envoyez les documents demandés par courriel à mike.hansen@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature12/02/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeÉcole fondamentale Jean JaurèsLieuEsch-sur-AlzetteTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 14 août 2026NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " École fondamentale Jean Jaurès ",
        "Missions": "La prestation d’activités éducatives auprès de la structure d’éducation et d’accueil faisant partie intégrante de l’école à journée continue;L’organisation d’activités dans le cadre des activités complémentaires inscrites à l’horaire de la journée continue;L’organisation d’activités de loisirs inscrites à l’horaire de la journée continue;L’organisation d’activités périscolaires pour les élèves et l’accompagnement de ces derniers dans des séjours pédagogiques soit en période scolaire en dehors des heures de cours, soit en dehors de la période scolaire;L’accomplissement de tâches de surveillance: accueil des élèves en début de journée, à l’arrivée et au départ de l’école;L’intervention en classe dans des domaines concernant entre autres la médiation, la motricité, l’hygiène, la sexualité, l’égalité des chances;L’appui à des élèves à besoins spécifiques;La concertation au sein de l’équipe pédagogique, avec les équipes multi-professionnelles et les collaborateurs de la maison-relais. ",
        "Profil": "Compétences techniques Aptitude à travailler en équipe et en réseau;Sens de l'initiative;Savoir travailler de façon autonome. Compétences comportementales Prendre connaissance du concept pédagogique à la base du projet;Être prêt à collaborer avec l’équipe dans la mise en œuvre du concept du projet;Être prêt à s'intégrer dans l’équipe pédagogique existante;Avoir le contact aisé avec les enseignants, élèves et parents d’élèves;Avoir le sens des responsabilités et être prêt à prendre des initiatives.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales) en diplôme d'état d'éducateur, soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Vous disposez de l’autorisation d’exercer la profession. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Pour que votre candidature soit prise en considération, il est impératif de respecter l'ensemble des conditions indiquées dans l'avis de vacance, notamment celles relatives aux langues, et de fournir tous les documents requis. Toute candidature ne répondant pas à ces conditions ne pourra pas être retenue.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 12 février 2026 et envoyez les documents demandés par courriel àmike.hansen@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "B1",
        "adding_date": "2026-01-23T02:07:58.126118"
    },
    {
        "Title": "Juriste (m/f) (réf. E00039983) (réf. F00039984) (réf. M00039985)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Janvier/20260122-juristemfrfe00039983rff0003998-441132.html",
        "Education Level": "Master",
        "Job Category": "Mobilité et Transport",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Service de la navigation",
        "Application Deadline": "05/02/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 05/02/2026 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Service de la navigation Lieu Grevenmacher Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Mobilité et Transport Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Service de la navigation Missions Assurer la conformité continue de la réglementation fluviale avec les normes européennes et internationales et proposer des mises à jour législatives régulières ; Fournir des avis juridiques, rédiger des documents législatifs, et conseiller la direction du Service de Navigation fluviale et le Ministère sur les aspects juridiques des missions et des situations exceptionnelles ; Formuler des avis écrits sur base de législation, de la jurisprudence et des directives ou règlements européens ; Préparer des projets de textes juridiques et veiller à la qualité des réglementations ; Préparer la transposition de directives ou l’exécution des règlements ; Etablir et vérifier les conventions, arrangements, contrats, accords et autorisations du service ; Assister dans la gestion du domaine public fluvial ; Gestion des marchés publics ; Gérer le contentieux et préparer des mémoires et des notes ; Consulter et exploiter des bases de données et des bibliothèques, analyser les informations et en tirer des conclusions ; Analyser les impacts juridiques des incidents (ex : interruption de la navigation), gérer les crises, et suivre les dossiers contentieux relatifs à la navigation fluviale ; Représenter le Luxembourg (en fonction des besoins) dans des organisations internationales (Comités de la Commission de la Moselle, Commission centrale pour la navigation sur le Rhin, comités ad hoc de la Commission européenne). Profil Compétences techniques Connaissances approfondies du droit des contrats et bonnes connaissances du droit public ; Maîtrise des techniques légistiques (rédaction de lois et règlements grand-ducaux) et contractuelles ; Expérience d’au moins 5 ans au barreau ; Excellente capacité à rédiger des documents juridiques clairs et précis en allemand et en français ; Excellente aptitude à s’exprimer en anglais. Compétences comportementales Capacité à travailler de manière autonome tout en respectant les délais et exigences ; Aptitude à collaborer avec divers interlocuteurs internes et externes ; Compétence à analyser des situations complexes sous pression et à prendre des décisions éclairées ; Engagement à respecter l’éthique professionnelle et à maintenir la confidentialité des informations sensibles. Atouts Expérience en matière de contentieux et/ ou de marchés publics et/ou en matière domaine public de l’Etat et/ou en matière de droit des transports (maritime/fluvial). Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit, idéalement en droit public et en droit privé ou de son équivalent. Avoir réussi les cours complémentaires en droit luxembourgeois (CCDL). Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature05/02/2026MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeService de la navigationLieuGrevenmacherTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersMobilité et TransportType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Service de la navigation ",
        "Missions": "Assurer la conformité continue de la réglementation fluviale avec les normes européennes et internationales et proposer des mises à jour législatives régulières ;Fournir des avis juridiques, rédiger des documents législatifs, et conseiller la direction du Service de Navigation fluviale et le Ministère sur les aspects juridiques des missions et des situations exceptionnelles ;Formuler des avis écrits sur base de législation, de la jurisprudence et des directives ou règlements européens ;Préparer des projets de textes juridiques et veiller à la qualité des réglementations ;Préparer la transposition de directives ou l’exécution des règlements ;Etablir et vérifier les conventions, arrangements, contrats, accords et autorisations du service ;Assister dans la gestion du domaine public fluvial ;Gestion des marchés publics ;Gérer le contentieux et préparer des mémoires et des notes ;Consulter et exploiter des bases de données et des bibliothèques, analyser les informations et en tirer des conclusions ;Analyser les impacts juridiques des incidents (ex : interruption de la navigation), gérer les crises, et suivre les dossiers contentieux relatifs à la navigation fluviale ;Représenter le Luxembourg (en fonction des besoins) dans des organisations internationales (Comités de la Commission de la Moselle, Commission centrale pour la navigation sur le Rhin, comités ad hoc de la Commission européenne).",
        "Profil": "Compétences techniques Connaissances approfondies du droit des contrats et bonnes connaissances du droit public ;Maîtrise des techniques légistiques (rédaction de lois et règlements grand-ducaux) et contractuelles ;Expérience d’au moins 5 ans au barreau ;Excellente capacité à rédiger des documents juridiques clairs et précis en allemand et en français ;Excellente aptitude à s’exprimer en anglais. Compétences comportementales Capacité à travailler de manière autonome tout en respectant les délais et exigences ;Aptitude à collaborer avec divers interlocuteurs internes et externes ;Compétence à analyser des situations complexes sous pression et à prendre des décisions éclairées ;Engagement à respecter l’éthique professionnelle et à maintenir la confidentialité des informations sensibles. Atouts Expérience en matière de contentieux et/ ou de marchés publics et/ou en matière domaine public de l’Etat et/ou en matière de droit des transports (maritime/fluvial).",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit, idéalement en droit public et en droit privé ou de son équivalent. Avoir réussi les cours complémentaires en droit luxembourgeois (CCDL).Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-01-23T02:07:58.126343"
    },
    {
        "Title": "Ouvrier communal pour le service conciergerie (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2026/Janvier/20260122-ouvriercommunalpourleserviceco-441057.html",
        "Status": " Salarié à tâche manuelle",
        "Task": "Tâche complète",
        "Application Deadline": "20/02/2026",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche manuelle Groupe de salaire Carrière C Date limite de candidature 20/02/2026 Commune/Syndicat de communes Administration communale de Mertert Circonscription Est Lieu Mertert Service/Département Service technique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/offer/c/6970de7f152826c731b4bdde?show_description=true&language=fr",
        "Informations générales": "StatutSalarié à tâche manuelleGroupe de salaireCarrière CDate limite de candidature20/02/2026Commune/Syndicat de communesAdministration communale de MertertCirconscriptionEstLieuMertertService/DépartementService techniqueTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/offer/c/6970de7f152826c731b4bdde?show_description=true&language=fr",
        "Group Classification": "Carrière C",
        "Location": "Est",
        "adding_date": "2026-01-23T02:07:58.126478"
    },
    {
        "Title": "Gestionnaire administratif et financier (m/f) (réf. E00039974) (réf. F00039975) (réf. M00039976)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/B1/Janvier/20260122-gestionnaireadministratifetfin-441102.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée des Arts et Métiers",
        "Application Deadline": "05/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 05/02/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée des Arts et Métiers Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Lycée des Arts et Métiers Missions Exécuter et contrôler les opérations comptables courantes (engagements, ordonnancements, imputations,) dans SAP FI/CO (SIFIN); Superviser les engagements et ordres de paiement, assurer la conformité des pièces et la tenue d’une documentation claire; Gestion de la e-facturation du service; Suivre la consommation des crédits et produire un reporting régulier à la direction; Soutenir la gestion des marchés publics du service (suivi des dépenses et conformité procédurale); Collaborer avec les cellules financières du MENJE et les partenaires institutionnels pour une gestion cohérente et conforme; Préparer les documents et justificatifs nécessaires aux contrôles financiers; Classer, archiver et organiser les pièces comptables et les documents administratifs (classement physique et numérique); Rédiger des courriers administratifs et assurer le suivi de la correspondance liée aux activités du service; Gestion des immobilisation : suivi des actifs, amortissement et inventaires; Gestion des stocks : contrôle des entrées et sortie, valorisation, rapprochement; Apporter un soutien administratif à la hiérarchie. Profil Compétences techniques Maîtrise de la réglementation budgétaire, comptable et des règles relatives aux marchés publics; Connaissance des procédures internes en matière budgétaire, de sécurité et d’organisation administrative; Compétences TIC : MS Office. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente; S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles; Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail; Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Connaissance de SAP/SIFIN. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature05/02/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée des Arts et MétiersLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Lycée des Arts et Métiers ",
        "Missions": "Exécuter et contrôler les opérations comptables courantes (engagements, ordonnancements, imputations,) dans SAP FI/CO (SIFIN);Superviser les engagements et ordres de paiement, assurer la conformité des pièces et la tenue d’une documentation claire;Gestion de la e-facturation du service;Suivre la consommation des crédits et produire un reporting régulier à la direction;Soutenir la gestion des marchés publics du service (suivi des dépenses et conformité procédurale);Collaborer avec les cellules financières du MENJE et les partenaires institutionnels pour une gestion cohérente et conforme;Préparer les documents et justificatifs nécessaires aux contrôles financiers;Classer, archiver et organiser les pièces comptables et les documents administratifs (classement physique et numérique);Rédiger des courriers administratifs et assurer le suivi de la correspondance liée aux activités du service;Gestion des immobilisation : suivi des actifs, amortissement et inventaires;Gestion des stocks : contrôle des entrées et sortie, valorisation, rapprochement;Apporter un soutien administratif à la hiérarchie.",
        "Profil": "Compétences techniques Maîtrise de la réglementation budgétaire, comptable et des règles relatives aux marchés publics;Connaissance des procédures internes en matière budgétaire, de sécurité et d’organisation administrative;Compétences TIC : MS Office. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente;S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles;Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail;Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Connaissance de SAP/SIFIN.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-01-23T02:07:58.126513"
    },
    {
        "Title": "Coordinateur de projets d'intervention (CPI) (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2026/A2/Janvier/20260122-coordinateurdeprojetsdinterven-440958.html",
        "Education Level": "Bachelor",
        "Job Category": "Cohésion sociale",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Office national de l'enfance (ONE)",
        "Application Deadline": "29/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 29/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Office national de l'enfance (ONE) Lieu Luxembourg - sud du pays Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Cohésion sociale Qui recrute ? Office national de l'enfance (ONE) - offices régionaux Missions RGD 17.08.2011: \"Orientation, coordination et évaluation des mesures développées au bénéfice d'un même enfant, de sa famille ou d'un jeune adulte\"; Evaluer et accorder les demandes d'aide - réaliser des \"Hilfeplangespräche\" avec les demandeurs et prestataires d'aide. Profil Compétences techniques Faire preuve de conscience et d'éthique professionnelle; Avoir une excellente connaissance du secteur de l'aide à l'enfance et à la famille; Connaitre les différentes approches méthodologiques en matière d'approche systémique, d'approche orienté ressources \"sicherheitsorientierte Praxis (SOP)\", d'approche Trauma ainsi qu'en théorie du lien de l'attachement; Connaitre et appliquer le cadre législatif et règlementaire relatif à l'AEF; Connaitre la législation sociale luxembourgeoise et le réseau social; Maîtriser les techniques d'entretien, de motivation; Maîtriser les techniques de conduite de réunions; Maîtriser les techniques d'écoute active; Maîtriser les techniques de médiation (gestion des conflits); Maîtriser les techniques de gestion d'équipe, de planification des ressources humaines et de projets; Bonne connaissance des outils bureautiques usuels (Outlook, Word, Excel, etc.). Compétences comportementales Avoir le sens des responsabilités; Partager son savoir-faire avec les membres de l'équipe; Savoir communiquer, organiser; Savoir représenter l'ONE en interne et en externe; Savoir créer, travailler et maintenir des réseaux de collaboration; Avoir une capacité d'analyse critique, de synthèse et de raisonnement; S'auto-développer; Savoir anticiper et prendre des décisions; Avoir une aisance rédactionnelle; Avoir le contact aisé; Avoir une capacité à s'adapter au changement; Faire preuve de capacités d'écoute et d'empathie; Avoir des capacités d'autoréflexion, savoir se remettre en question; Savoir gérer des situations complexes et activer ses ressources de psychohygiène; Savoir véhiculer les valeurs de l'ONE/DG AEF; Etre accessible et avoir une ouverture d'esprit; Avoir un esprit d'initiative, être réactif et flexible; Etre sensible aux besoins du service et des équipes. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences sociales et éducatives ou équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 29 janvier 2026 et envoyez les documents demandés par courriel à rh@one.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature29/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeOffice national de l'enfance (ONE)LieuLuxembourg - sud du paysTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersCohésion sociale",
        "Qui recrute ?": " Office national de l'enfance (ONE) - offices régionaux ",
        "Missions": "RGD 17.08.2011: \"Orientation, coordination et évaluation des mesures développées au bénéfice d'un même enfant, de sa famille ou d'un jeune adulte\";Evaluer et accorder les demandes d'aide - réaliser des \"Hilfeplangespräche\" avec les demandeurs et prestataires d'aide.",
        "Profil": "Compétences techniques Faire preuve de conscience et d'éthique professionnelle;Avoir une excellente connaissance du secteur de l'aide à l'enfance et à la famille;Connaitre les différentes approches méthodologiques en matière d'approche systémique, d'approche orienté ressources \"sicherheitsorientierte Praxis (SOP)\", d'approche Trauma ainsi qu'en théorie du lien de l'attachement;Connaitre et appliquer le cadre législatif et règlementaire relatif à l'AEF;Connaitre la législation sociale luxembourgeoise et le réseau social;Maîtriser les techniques d'entretien, de motivation;Maîtriser les techniques de conduite de réunions;Maîtriser les techniques d'écoute active;Maîtriser les techniques de médiation (gestion des conflits);Maîtriser les techniques de gestion d'équipe, de planification des ressources humaines et de projets;Bonne connaissance des outils bureautiques usuels (Outlook, Word, Excel, etc.). Compétences comportementales Avoir le sens des responsabilités;Partager son savoir-faire avec les membres de l'équipe;Savoir communiquer, organiser;Savoir représenter l'ONE en interne et en externe;Savoir créer, travailler et maintenir des réseaux de collaboration;Avoir une capacité d'analyse critique, de synthèse et de raisonnement;S'auto-développer;Savoir anticiper et prendre des décisions;Avoir une aisance rédactionnelle;Avoir le contact aisé;Avoir une capacité à s'adapter au changement;Faire preuve de capacités d'écoute et d'empathie;Avoir des capacités d'autoréflexion, savoir se remettre en question;Savoir gérer des situations complexes et activer ses ressources de psychohygiène;Savoir véhiculer les valeurs de l'ONE/DG AEF;Etre accessible et avoir une ouverture d'esprit;Avoir un esprit d'initiative, être réactif et flexible;Etre sensible aux besoins du service et des équipes.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences sociales et éducatives ou équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 29 janvier 2026 et envoyez les documents demandés par courriel àrh@one.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2026-01-23T02:07:58.126570"
    },
    {
        "Title": "Agent administratif (m/f) (réf. E00039977) (réf. F00039978) (réf. M00039979)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/B1/Janvier/20260122-agentadministratifmfmfrfe00039-441112.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée des Arts et Métiers",
        "Application Deadline": "05/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 05/02/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée des Arts et Métiers Lieu Luxembourg Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Lycée des Arts et Métiers Missions Gérer les activités quotidiennes de l'équipe du secrétariat élèves : Accueil physique et téléphonique des usagers (visiteurs, élèves, parents, enseignants, etc.); Suivi des dossiers et des demandes du personnel du Lycée; Gestion du remplacement des titulaires temporairement absents; Gestion du fichier élèves et des dossiers \"matricules\" des élèves; Gestion des opérations d'examens et des épreuves nationales. Accueil et information : Accueillir les élèves, les familles et les personnels; Répondre aux demandes d’information ou orienter vers les bons interlocuteurs; Réception, traitement et diffusion de l'information liée au fonctionnement de l'établissement; Exécution et suivi des procédures et décisions administratives. Gestion administrative des élèves : Créer et mettre à jour les dossiers scolaires (inscriptions, radiation, transferts); Rédaction, mise en forme, suivi, classement et archivage des documents/dossiers administratifs; Gérer les certificats de scolarité, bulletins, relevés de notes, attestations diverses. Soutien aux équipes pédagogiques et à la direction : Assurer la transmission des copies et des résultats; Fournir les documents nécessaires au suivi des élèves; Participer à la préparation des conseils de classe et commissions. Gestion BTS : Gestion de la remise des diplômes; Soutien aux jurys d’examen et commission d’admission; Convocation des étudiants auprès de la direction pour les procédures disciplinaires et devant les commissions des litiges; Rédaction et suivi de procès-verbaux; Contrôle et actualisation de la mutualité / déclaration CCSS. Déclarations des commissions et jurys : Assistance aux réunions à la demande de la direction; Gestion des inscriptions et contrôle des dossiers d’inscription; Suivi des procédures d’accréditation. Profil Compétences techniques Connaissances de base en administration, gestion de dossiers et procédures internes; Compréhension des règles administratives du secteur public; Notions de gestion documentaire, classement et archivage; Bonne maîtrise des trois langues officielles du pays; Maîtrise des outils bureautiques standards (Word, Excel, Outlook, numérisation, classement numérique); Rigueur dans la gestion des documents confidentiels; Capacité à rédiger de manière claire et structurée. Compétences comportementales Excellente organisation du travail, rigueur et sens du détail; Gestion simultanée de plusieurs tâches avec respect des délais; Autonomie dans l’exécution et capacité à anticiper les besoins; Fiabilité, constance et grande précision administrative; Capacité d'adaptation; Sens des responsabilités et professionnalisme; Esprit d’équipe et communication efficace; Attitude respectueuse et discrète; Capacité à accueillir et soutenir des interlocuteurs variés; Accueil courtois et sens du contact; Sens du service public et posture bienveillante. Atouts Connaissance du fichier élèves (FE). Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature05/02/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée des Arts et MétiersLieuLuxembourgTâcheTâche à temps partiel (50%)Nombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Lycée des Arts et Métiers ",
        "Missions": "Gérer les activités quotidiennes de l'équipe du secrétariat élèves :Accueil physique et téléphonique des usagers (visiteurs, élèves, parents, enseignants, etc.);Suivi des dossiers et des demandes du personnel du Lycée;Gestion du remplacement des titulaires temporairement absents;Gestion du fichier élèves et des dossiers \"matricules\" des élèves;Gestion des opérations d'examens et des épreuves nationales.Accueil et information :Accueillir les élèves, les familles et les personnels;Répondre aux demandes d’information ou orienter vers les bons interlocuteurs;Réception, traitement et diffusion de l'information liée au fonctionnement de l'établissement;Exécution et suivi des procédures et décisions administratives.Gestion administrative des élèves :Créer et mettre à jour les dossiers scolaires (inscriptions, radiation, transferts);Rédaction, mise en forme, suivi, classement et archivage des documents/dossiers administratifs;Gérer les certificats de scolarité, bulletins, relevés de notes, attestations diverses.Soutien aux équipes pédagogiques et à la direction :Assurer la transmission des copies et des résultats;Fournir les documents nécessaires au suivi des élèves;Participer à la préparation des conseils de classe et commissions.Gestion BTS :Gestion de la remise des diplômes;Soutien aux jurys d’examen et commission d’admission;Convocation des étudiants auprès de la direction pour les procédures disciplinaires et devant les commissions des litiges;Rédaction et suivi de procès-verbaux;Contrôle et actualisation de la mutualité / déclaration CCSS.Déclarations des commissions et jurys :Assistance aux réunions à la demande de la direction;Gestion des inscriptions et contrôle des dossiers d’inscription;Suivi des procédures d’accréditation.",
        "Profil": "Compétences techniques Connaissances de base en administration, gestion de dossiers et procédures internes;Compréhension des règles administratives du secteur public;Notions de gestion documentaire, classement et archivage;Bonne maîtrise des trois langues officielles du pays;Maîtrise des outils bureautiques standards (Word, Excel, Outlook, numérisation, classement numérique);Rigueur dans la gestion des documents confidentiels;Capacité à rédiger de manière claire et structurée. Compétences comportementales Excellente organisation du travail, rigueur et sens du détail;Gestion simultanée de plusieurs tâches avec respect des délais;Autonomie dans l’exécution et capacité à anticiper les besoins;Fiabilité, constance et grande précision administrative;Capacité d'adaptation;Sens des responsabilités et professionnalisme;Esprit d’équipe et communication efficace;Attitude respectueuse et discrète;Capacité à accueillir et soutenir des interlocuteurs variés;Accueil courtois et sens du contact;Sens du service public et posture bienveillante. Atouts Connaissance du fichier élèves (FE).",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-01-23T02:07:58.126710"
    },
    {
        "Title": "Project Management Officer (m/f) (réf. E00039987)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/A2/Janvier/20260122-projectmanagementofficermfrfe0-441219.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "29/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 29/01/2026 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Qui recrute ? Administration des contributions directes Missions Au sein du Bureau de gestion de projets, le PMO est responsable du suivi de l’état d’avancement des initiatives (POC, projets ou programmes) constituant le portefeuille de projets de l’administration. Il conseille le Comité opérationnel et stratégique de gestion de portefeuille de projets sur le choix des initiatives, et accompagne les chefs de projet dans la conduite de leurs projets ainsi que dans l’application des méthodes de gestion de projet. Il assure également la gouvernance, la standardisation des processus et l’optimisation des ressources pour garantir la réussite des projets. Profil Compétences techniques Capacité à prioriser, suivre et optimiser un ensemble de projets en fonction des objectifs stratégiques; Maîtriser les méthodologies de gestion de projet (notamment Quapital, Quapital IT, Prince2, Scrum, etc.) et de portefeuille, ainsi que leurs outils et techniques; Capacité à exploiter des tableaux de bord et des indicateurs (KPI) pour le suivi des projets; Maîtriser les outils bureautiques et informatiques (MS Office, etc.) ainsi que des outils de gestion de projet (MS Projetc, Jira, GovProject Center, etc.); Être capable d’effectuer une veille méthodologique et technologique, avec une affinité pour la modernisation et la digitalisation, afin de proposer des solutions ciblant l’amélioration de la performance; Être en mesure d’analyser des données et de préparer des rapports en utilisant des outils adaptés aux besoins de l’ACD (ex. QlikSense, Excel, etc.); Expérience des approches de gestion du changement; Connaissance des standards de gestion de la qualité et capacité à élaborer des matrices de risques. Compétences comportementales Comprendre l’organisation : réfléchir de façon systémique, au-delà des silos, connaître les évolutions de l’environnement et déterminer les indicateurs critiques de performance; Gérer le changement : mettre en œuvre la transformation, impliquer les acteurs concernés pour obtenir leur adhésion et gérer les résistances; Encadrer des collaborateurs : donner des instructions claires, suivre les activités des collaborateurs et les guider vers le comportement attendu en leur apportant un feedback constructif; Établir des relations : développer des relations formelles et informelles à l’intérieur et à l’extérieur de l’organisation, faire preuve d’intelligence situationnelle; Motiver et fédérer : encadrer et mobiliser des ressources afin d’atteindre les objectifs fixés; Faire preuve de pédagogie : adopter une approche pédagogique et collaborative concernant le support, la formation et la communication, afin d’assurer la montée en compétences des équipes; Faire preuve d’ouverture : être ouvert au changement et à l’innovation, valoriser la diversité et s’intéresser à d’autres disciplines que les siennes; Gérer le stress : garder son calme face à la pression, rester constructif face à la critique et agir de manière constante malgré les difficultés; Organisation et rigueur : structurer, planifier et prioriser ses tâches de façon méthodique; Esprit analytique et résolution de problèmes : être capable de cerner rapidement des situations complexes, d’identifier des solutions et de les mettre en œuvre. Atouts Certifications appréciées : PMP, Prince2, Scrum, HERMES, Lean, Prosci (conduite du changement); Expérience professionnelle dans une fonction similaire; Expérience confirmée en tant que gestionnaire de projet et responsable de gestion de portefeuille de projets; Excellentes compétences en leadership et en communication; Connaissances dans le domaine de la fiscalité; Maîtriser le luxembourgeois. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en économie, management, gestion d’entreprises, gestion de projet, transformation digitale, ingénierie ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature29/01/2026MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires générales",
        "Qui recrute ?": " Administration des contributions directes ",
        "Missions": "Au sein du Bureau de gestion de projets, le PMO est responsable du suivi de l’état d’avancement des initiatives (POC, projets ou programmes) constituant le portefeuille de projets de l’administration.Il conseille le Comité opérationnel et stratégique de gestion de portefeuille de projets sur le choix des initiatives, et accompagne les chefs de projet dans la conduite de leurs projets ainsi que dans l’application des méthodes de gestion de projet.Il assure également la gouvernance, la standardisation des processus et l’optimisation des ressources pour garantir la réussite des projets.",
        "Profil": "Compétences techniques Capacité à prioriser, suivre et optimiser un ensemble de projets en fonction des objectifs stratégiques;Maîtriser les méthodologies de gestion de projet (notamment Quapital, Quapital IT, Prince2, Scrum, etc.) et de portefeuille, ainsi que leurs outils et techniques;Capacité à exploiter des tableaux de bord et des indicateurs (KPI) pour le suivi des projets;Maîtriser les outils bureautiques et informatiques (MS Office, etc.) ainsi que des outils de gestion de projet (MS Projetc, Jira, GovProject Center, etc.);Être capable d’effectuer une veille méthodologique et technologique, avec une affinité pour la modernisation et la digitalisation, afin de proposer des solutions ciblant l’amélioration de la performance;Être en mesure d’analyser des données et de préparer des rapports en utilisant des outils adaptés aux besoins de l’ACD (ex. QlikSense, Excel, etc.);Expérience des approches de gestion du changement;Connaissance des standards de gestion de la qualité et capacité à élaborer des matrices de risques. Compétences comportementales Comprendre l’organisation : réfléchir de façon systémique, au-delà des silos, connaître les évolutions de l’environnement et déterminer les indicateurs critiques de performance;Gérer le changement : mettre en œuvre la transformation, impliquer les acteurs concernés pour obtenir leur adhésion et gérer les résistances;Encadrer des collaborateurs : donner des instructions claires, suivre les activités des collaborateurs et les guider vers le comportement attendu en leur apportant un feedback constructif;Établir des relations : développer des relations formelles et informelles à l’intérieur et à l’extérieur de l’organisation, faire preuve d’intelligence situationnelle;Motiver et fédérer : encadrer et mobiliser des ressources afin d’atteindre les objectifs fixés;Faire preuve de pédagogie : adopter une approche pédagogique et collaborative concernant le support, la formation et la communication, afin d’assurer la montée en compétences des équipes;Faire preuve d’ouverture : être ouvert au changement et à l’innovation, valoriser la diversité et s’intéresser à d’autres disciplines que les siennes;Gérer le stress : garder son calme face à la pression, rester constructif face à la critique et agir de manière constante malgré les difficultés;Organisation et rigueur : structurer, planifier et prioriser ses tâches de façon méthodique;Esprit analytique et résolution de problèmes : être capable de cerner rapidement des situations complexes, d’identifier des solutions et de les mettre en œuvre. Atouts Certifications appréciées : PMP, Prince2, Scrum, HERMES, Lean, Prosci (conduite du changement);Expérience professionnelle dans une fonction similaire;Expérience confirmée en tant que gestionnaire de projet et responsable de gestion de portefeuille de projets;Excellentes compétences en leadership et en communication;Connaissances dans le domaine de la fiscalité;Maîtriser le luxembourgeois.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en économie, management, gestion d’entreprises, gestion de projet, transformation digitale, ingénierie ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2026-01-23T02:07:58.126740"
    },
    {
        "Title": "Project Management Officer (m/f) (réf. E00039986)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/A1/Janvier/20260122-projectmanagementofficermfrfe0-441217.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "29/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 29/01/2026 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Qui recrute ? Administration des contributions directes Missions Au sein du Bureau de gestion de projets, le PMO est responsable du suivi de l’état d’avancement des initiatives (POC, projets ou programmes) constituant le portefeuille de projets de l’administration. Il conseille le Comité opérationnel et stratégique de gestion de portefeuille de projets sur le choix des initiatives, et accompagne les chefs de projet dans la conduite de leurs projets ainsi que dans l’application des méthodes de gestion de projet. Il assure également la gouvernance, la standardisation des processus et l’optimisation des ressources pour garantir la réussite des projets. Profil Compétences techniques Capacité à prioriser, suivre et optimiser un ensemble de projets en fonction des objectifs stratégiques; Maîtriser les méthodologies de gestion de projet (notamment Quapital, Quapital IT, Prince2, Scrum, etc.) et de portefeuille, ainsi que leurs outils et techniques; Capacité à exploiter des tableaux de bord et des indicateurs (KPI) pour le suivi des projets; Maîtriser les outils bureautiques et informatiques (MS Office, etc.) ainsi que des outils de gestion de projet (MS Projetc, Jira, GovProject Center, etc.); Être capable d’effectuer une veille méthodologique et technologique, avec une affinité pour la modernisation et la digitalisation, afin de proposer des solutions ciblant l’amélioration de la performance; Être en mesure d’analyser des données et de préparer des rapports en utilisant des outils adaptés aux besoins de l’ACD (ex. QlikSense, Excel, etc.); Expérience des approches de gestion du changement; Connaissance des standards de gestion de la qualité et capacité à élaborer des matrices de risques. Compétences comportementales Comprendre l’organisation : réfléchir de façon systémique, au-delà des silos, connaître les évolutions de l’environnement et déterminer les indicateurs critiques de performance; Gérer le changement : mettre en œuvre la transformation, impliquer les acteurs concernés pour obtenir leur adhésion et gérer les résistances; Encadrer des collaborateurs : donner des instructions claires, suivre les activités des collaborateurs et les guider vers le comportement attendu en leur apportant un feedback constructif; Établir des relations : développer des relations formelles et informelles à l’intérieur et à l’extérieur de l’organisation, faire preuve d’intelligence situationnelle; Motiver et fédérer : encadrer et mobiliser des ressources afin d’atteindre les objectifs fixés; Faire preuve de pédagogie : adopter une approche pédagogique et collaborative concernant le support, la formation et la communication, afin d’assurer la montée en compétences des équipes; Faire preuve d’ouverture : être ouvert au changement et à l’innovation, valoriser la diversité et s’intéresser à d’autres disciplines que les siennes; Gérer le stress : garder son calme face à la pression, rester constructif face à la critique et agir de manière constante malgré les difficultés; Organisation et rigueur : structurer, planifier et prioriser ses tâches de façon méthodique; Esprit analytique et résolution de problèmes : être capable de cerner rapidement des situations complexes, d’identifier des solutions et de les mettre en œuvre. Atouts Certifications appréciées : PMP, Prince2, Scrum, HERMES, Lean, Prosci (conduite du changement); Expérience professionnelle dans une fonction similaire; Expérience confirmée en tant que gestionnaire de projet et responsable de gestion de portefeuille de projets; Excellentes compétences en leadership et en communication; Connaissances dans le domaine de la fiscalité; Maîtriser le luxembourgeois. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en économie, management, gestion d’entreprises, gestion de projet, transformation digitale, ingénierie ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature29/01/2026MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires générales",
        "Qui recrute ?": " Administration des contributions directes ",
        "Missions": "Au sein du Bureau de gestion de projets, le PMO est responsable du suivi de l’état d’avancement des initiatives (POC, projets ou programmes) constituant le portefeuille de projets de l’administration.Il conseille le Comité opérationnel et stratégique de gestion de portefeuille de projets sur le choix des initiatives, et accompagne les chefs de projet dans la conduite de leurs projets ainsi que dans l’application des méthodes de gestion de projet.Il assure également la gouvernance, la standardisation des processus et l’optimisation des ressources pour garantir la réussite des projets.",
        "Profil": "Compétences techniques Capacité à prioriser, suivre et optimiser un ensemble de projets en fonction des objectifs stratégiques;Maîtriser les méthodologies de gestion de projet (notamment Quapital, Quapital IT, Prince2, Scrum, etc.) et de portefeuille, ainsi que leurs outils et techniques;Capacité à exploiter des tableaux de bord et des indicateurs (KPI) pour le suivi des projets;Maîtriser les outils bureautiques et informatiques (MS Office, etc.) ainsi que des outils de gestion de projet (MS Projetc, Jira, GovProject Center, etc.);Être capable d’effectuer une veille méthodologique et technologique, avec une affinité pour la modernisation et la digitalisation, afin de proposer des solutions ciblant l’amélioration de la performance;Être en mesure d’analyser des données et de préparer des rapports en utilisant des outils adaptés aux besoins de l’ACD (ex. QlikSense, Excel, etc.);Expérience des approches de gestion du changement;Connaissance des standards de gestion de la qualité et capacité à élaborer des matrices de risques. Compétences comportementales Comprendre l’organisation : réfléchir de façon systémique, au-delà des silos, connaître les évolutions de l’environnement et déterminer les indicateurs critiques de performance;Gérer le changement : mettre en œuvre la transformation, impliquer les acteurs concernés pour obtenir leur adhésion et gérer les résistances;Encadrer des collaborateurs : donner des instructions claires, suivre les activités des collaborateurs et les guider vers le comportement attendu en leur apportant un feedback constructif;Établir des relations : développer des relations formelles et informelles à l’intérieur et à l’extérieur de l’organisation, faire preuve d’intelligence situationnelle;Motiver et fédérer : encadrer et mobiliser des ressources afin d’atteindre les objectifs fixés;Faire preuve de pédagogie : adopter une approche pédagogique et collaborative concernant le support, la formation et la communication, afin d’assurer la montée en compétences des équipes;Faire preuve d’ouverture : être ouvert au changement et à l’innovation, valoriser la diversité et s’intéresser à d’autres disciplines que les siennes;Gérer le stress : garder son calme face à la pression, rester constructif face à la critique et agir de manière constante malgré les difficultés;Organisation et rigueur : structurer, planifier et prioriser ses tâches de façon méthodique;Esprit analytique et résolution de problèmes : être capable de cerner rapidement des situations complexes, d’identifier des solutions et de les mettre en œuvre. Atouts Certifications appréciées : PMP, Prince2, Scrum, HERMES, Lean, Prosci (conduite du changement);Expérience professionnelle dans une fonction similaire;Expérience confirmée en tant que gestionnaire de projet et responsable de gestion de portefeuille de projets;Excellentes compétences en leadership et en communication;Connaissances dans le domaine de la fiscalité;Maîtriser le luxembourgeois.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en économie, management, gestion d’entreprises, gestion de projet, transformation digitale, ingénierie ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-01-23T02:07:58.126822"
    },
    {
        "Title": "Ouvrier communal pour le service conciergerie (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2026/Janvier/20260122-ouvriercommunalpourleserviceco-441058.html",
        "Status": " Salarié à tâche manuelle",
        "Task": "Tâche complète",
        "Application Deadline": "20/02/2026",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche manuelle Groupe de salaire Carrière E Date limite de candidature 20/02/2026 Commune/Syndicat de communes Administration communale de Mertert Circonscription Est Lieu Mertert Service/Département Service technique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/offer/c/6970d650196d1c42c69c7798?show_description=true&language=fr",
        "Informations générales": "StatutSalarié à tâche manuelleGroupe de salaireCarrière EDate limite de candidature20/02/2026Commune/Syndicat de communesAdministration communale de MertertCirconscriptionEstLieuMertertService/DépartementService techniqueTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/offer/c/6970d650196d1c42c69c7798?show_description=true&language=fr",
        "Group Classification": "Carrière E",
        "Location": "Est",
        "adding_date": "2026-01-23T02:07:58.126907"
    }
]