[
    {
        "Title": "Agent Méthodes de travail (m/f) (réf. M00038763) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Novembre/20251111-agentmthodesdetravailmfrfm0003-424104.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Caisse pour l’avenir des enfants (Zukunftskeess)",
        "Application Deadline": "05/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 05/12/2025 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Caisse pour l’avenir des enfants (Zukunftskeess) Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. M00038763 Qui recrute ? La Caisse pour l'avenir des enfants est en charge du paiement des prestations familiales, du congé parental et effectue également l'adhésion et la gestion du chèque-service accueil pour travailleurs non-résidents qui souhaitent inscrire leur enfant auprès d'un service d’éducation et d’accueil. Au sein de la Direction de la Maîtrise d'ouvrage et de la coordination informatique, le Département Méthodes de travail a pour mission d'assurer la qualité des opérations. Il optimise les processus et forme le personnel à adopter des méthodes de travail améliorées et standardisées. Nous recherchons actuellement un Agent Méthodes de travail (m/f) pour rejoindre notre équipe et contribuer à l'optimisation de nos processus opérationnels. Missions Élaboration et gestion de procédures: Concevoir, rédiger, actualiser et structurer les procédures opérationnelles; Élaborer des fiches d’instruction claires et accessibles pour le traitement des Prestations familiales; Participer aux projets de digitalisation et à l’évolution des outils de travail, en veillant à ce que les méthodes et procédures restent adaptées aux besoins opérationnels. Rédaction, éditique et communication: Assurer la création, la maintenance et la diffusion structurée des modèles de lettres; Mettre à jour les formulaires et les supports nécessaires aux activités du métier; Contribuer à la rédaction de contenus destinés à l’intranet. Veille juridique: Participer à la veille juridique en lien avec le domaine des prestations familiales; Identifier les impacts éventuels sur les processus et proposer des solutions adaptées. Activités transversales et amélioration continue: Collaborer étroitement avec les différentes directions, départements et services afin d’assurer une coordination efficace; Contribuer à la modernisation et à la digitalisation en participant à des projets transversaux; Promouvoir une culture de travail structurée, efficace et collaborative; Initier le changement à l’innovation et fédérer autour d’un d’objectif commun. Profil Compétences techniques Excellente maîtrise des techniques de rédaction et de communication écrite en luxembourgeois, allemand et français (l’anglais est considéré comme un atout); Capacité à utiliser efficacement les outils informatiques courants, notamment MS Office; Très bonnes aptitudes d’analyse et esprit de synthèse. Compétences comportementales Être rigoureux, précis et attentif aux détails dans l’exécution des tâches; Capacité à travailler de manière autonome tout en collaborant étroitement avec les membres de l'équipe; Sens de l'organisation et gestion efficace du temps pour respecter les délais; Avoir un excellent sens relationnel et être axé sur l'expérience utilisateur; Réactivité face aux imprévus et aux changements. Atouts Expérience dans la rédaction de procédures ou la gestion documentaire; Connaissances en droit de la sécurité sociale; Connaissances en gestion de la qualité; Intérêt pour les outils numériques et la transformation digitale. Conditions d’admission Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature05/12/2025MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeCaisse pour l’avenir des enfants (Zukunftskeess)LieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.M00038763",
        "Qui recrute ?": " La Caisse pour l'avenir des enfants est en charge du paiement des prestations familiales, du congé parental et effectue également l'adhésion et la gestion du chèque-service accueil pour travailleurs non-résidents qui souhaitent inscrire leur enfant auprès d'un service d’éducation et d’accueil.Au sein de la Direction de la Maîtrise d'ouvrage et de la coordination informatique, le Département Méthodes de travail a pour mission d'assurer la qualité des opérations. Il optimise les processus et forme le personnel à adopter des méthodes de travail améliorées et standardisées.Nous recherchons actuellement un Agent Méthodes de travail (m/f) pour rejoindre notre équipe et contribuer à l'optimisation de nos processus opérationnels. ",
        "Missions": "Élaboration et gestion de procédures:Concevoir, rédiger, actualiser et structurer les procédures opérationnelles;Élaborer des fiches d’instruction claires et accessibles pour le traitement des Prestations familiales;Participer aux projets de digitalisation et à l’évolution des outils de travail, en veillant à ce que les méthodes et procédures restent adaptées aux besoins opérationnels.Rédaction, éditique et communication:Assurer la création, la maintenance et la diffusion structurée des modèles de lettres;Mettre à jour les formulaires et les supports nécessaires aux activités du métier;Contribuer à la rédaction de contenus destinés à l’intranet.Veille juridique:Participer à la veille juridique en lien avec le domaine des prestations familiales;Identifier les impacts éventuels sur les processus et proposer des solutions adaptées.Activités transversales et amélioration continue:Collaborer étroitement avec les différentes directions, départements et services afin d’assurer une coordination efficace;Contribuer à la modernisation et à la digitalisation en participant à des projets transversaux;Promouvoir une culture de travail structurée, efficace et collaborative;Initier le changement à l’innovation et fédérer autour d’un d’objectif commun.",
        "Profil": "Compétences techniques Excellente maîtrise des techniques de rédaction et de communication écrite en luxembourgeois, allemand et français (l’anglais est considéré comme un atout);Capacité à utiliser efficacement les outils informatiques courants, notamment MS Office;Très bonnes aptitudes d’analyse et esprit de synthèse. Compétences comportementales Être rigoureux, précis et attentif aux détails dans l’exécution des tâches;Capacité à travailler de manière autonome tout en collaborant étroitement avec les membres de l'équipe;Sens de l'organisation et gestion efficace du temps pour respecter les délais;Avoir un excellent sens relationnel et être axé sur l'expérience utilisateur;Réactivité face aux imprévus et aux changements. Atouts Expérience dans la rédaction de procédures ou la gestion documentaire;Connaissances en droit de la sécurité sociale;Connaissances en gestion de la qualité;Intérêt pour les outils numériques et la transformation digitale.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-11-12T01:56:10.026685"
    },
    {
        "Title": "Partenaire ressources humaines (m/f) (réf. E00038756) (réf. F00038757)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Novembre/20251111-partenaireressourceshumainesmf-423830.html",
        "Education Level": "Bachelor",
        "Job Category": "Personnel et Organisation",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "02/12/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "2",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 02/12/2025 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 2 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Personnel et Organisation Réf. F00038757 Qui recrute ? L’Administration des Contributions Directes (ACD) est chargée de la gestion, de la collecte et du contrôle des contributions fiscales au Luxembourg. Véritable pilier de l’administration fiscale, l’ACD œuvre pour garantir l'équité et l'efficacité du système fiscal luxembourgeois, en assurant le respect des obligations fiscales des citoyens et des entreprises. Missions Dans un environnement en constante évolution, l’Administration des Contributions Directes (ACD) joue un rôle fondamental dans l'accompagnement des contribuables, la promotion de la transparence fiscale, et l’optimisation de l'efficacité des processus administratifs. L’ACD est également un acteur clé de la transformation numérique de l’administration publique et de l’amélioration continue des services offerts aux citoyens. Dans cette dynamique de changement, l’ACD valorise une culture de travail collaborative, centrée sur l'humain. Ainsi, l’ACD recrute aujourd’hui des Partenaires Ressources Humaines pour accompagner cette évolution stratégique et contribuer à l'atteinte de ses objectifs de performance et de transformation. Leurs missions principales seront les suivantes : Collaborer avec les différents départements de l’administration afin d’aligner les objectifs des ressources humaines avec la stratégie globale de l’ACD; Contribuer à la mise en place de stratégies pour attirer et retenir les meilleurs talents; Identifier, analyser et piloter les besoins en matière de ressources humaines au sein des différentes divisions de l’ACD, en assurant la gestion prévisionnelle des effectifs; Déployer localement la stratégie et les process RH en termes de gestion des talents, de formation et de gestion de la performance, dans une logique d’alignement et d’harmonisation au sein de l’ACD; Accompagner les managers dans tous les aspects de la gestion des ressources humaines pour favoriser la performance, le développement des talents et la qualité de vie au travail; Conseiller et soutenir sur toutes les questions liées aux ressources humaines, y compris le recrutement, la formation, la gestion des talents et la gestion des conflits; Formuler des réponses individuelles à des problématiques RH opérationnelles, en s’appuyant sur l’expertise technique de services dédiés tels que la formation ou l’administration du personnel; Être la première personne de contact pour les agents en termes d’évolution de carrière et s’assurer de la cohérence de la stratégie RH sur le terrain. Profil Compétences techniques Justifier d’une expérience d’au moins cinq ans dans une fonction similaire au sein d’un département RH; Posséder de solides connaissances dans les domaines clés des ressources humaines, notamment le recrutement, la formation, la gestion des talents et la gestion prévisionnelle des effectifs; Avoir de bonnes connaissances en matière de droit du travail et idéalement des aspects juridiques et statutaires de la Fonction publique; Faire preuve d’une forte capacité d’analyse et de résolution de problèmes, avec l’aptitude à présenter des informations complexes de manière claire et concise; Maîtriser parfaitement le luxembourgeois, le français et l’allemand à l’oral comme à l’écrit. Compétences comportementales Savoir instaurer un climat de confiance et communiquer efficacement avec les dirigeants, les gestionnaires et les agents à tous les niveaux de l’ACD; Être capable de susciter l’engagement des agents et de promouvoir une culture d’entreprise positive; Faire preuve d’agilité dans la gestion du changement en guidant agents et responsables lors des périodes de transition; Être discret, doté d’un esprit d’équipe et animé par la curiosité. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en ressources humaines ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature02/12/2025MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants2NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersPersonnel et OrganisationRéf.F00038757",
        "Qui recrute ?": " L’Administration des Contributions Directes (ACD) est chargée de la gestion, de la collecte et du contrôle des contributions fiscales au Luxembourg. Véritable pilier de l’administration fiscale, l’ACD œuvre pour garantir l'équité et l'efficacité du système fiscal luxembourgeois, en assurant le respect des obligations fiscales des citoyens et des entreprises. ",
        "Missions": "Dans un environnement en constante évolution, l’Administration des Contributions Directes (ACD) joue un rôle fondamental dans l'accompagnement des contribuables, la promotion de la transparence fiscale, et l’optimisation de l'efficacité des processus administratifs. L’ACD est également un acteur clé de la transformation numérique de l’administration publique et de l’amélioration continue des services offerts aux citoyens. Dans cette dynamique de changement, l’ACD valorise une culture de travail collaborative, centrée sur l'humain. Ainsi, l’ACD recrute aujourd’hui des Partenaires Ressources Humaines pour accompagner cette évolution stratégique et contribuer à l'atteinte de ses objectifs de performance et de transformation. Leurs missions principales seront les suivantes :Collaborer avec les différents départements de l’administration afin d’aligner les objectifs des ressources humaines avec la stratégie globale de l’ACD;Contribuer à la mise en place de stratégies pour attirer et retenir les meilleurs talents;Identifier, analyser et piloter les besoins en matière de ressources humaines au sein des différentes divisions de l’ACD, en assurant la gestion prévisionnelle des effectifs;Déployer localement la stratégie et les process RH en termes de gestion des talents, de formation et de gestion de la performance, dans une logique d’alignement et d’harmonisation au sein de l’ACD;Accompagner les managers dans tous les aspects de la gestion des ressources humaines pour favoriser la performance, le développement des talents et la qualité de vie au travail;Conseiller et soutenir sur toutes les questions liées aux ressources humaines, y compris le recrutement, la formation, la gestion des talents et la gestion des conflits;Formuler des réponses individuelles à des problématiques RH opérationnelles, en s’appuyant sur l’expertise technique de services dédiés tels que la formation ou l’administration du personnel;Être la première personne de contact pour les agents en termes d’évolution de carrière et s’assurer de la cohérence de la stratégie RH sur le terrain.",
        "Profil": "Compétences techniques Justifier d’une expérience d’au moins cinq ans dans une fonction similaire au sein d’un département RH;Posséder de solides connaissances dans les domaines clés des ressources humaines, notamment le recrutement, la formation, la gestion des talents et la gestion prévisionnelle des effectifs;Avoir de bonnes connaissances en matière de droit du travail et idéalement des aspects juridiques et statutaires de la Fonction publique;Faire preuve d’une forte capacité d’analyse et de résolution de problèmes, avec l’aptitude à présenter des informations complexes de manière claire et concise;Maîtriser parfaitement le luxembourgeois, le français et l’allemand à l’oral comme à l’écrit. Compétences comportementales Savoir instaurer un climat de confiance et communiquer efficacement avec les dirigeants, les gestionnaires et les agents à tous les niveaux de l’ACD;Être capable de susciter l’engagement des agents et de promouvoir une culture d’entreprise positive;Faire preuve d’agilité dans la gestion du changement en guidant agents et responsables lors des périodes de transition;Être discret, doté d’un esprit d’équipe et animé par la curiosité.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en ressources humaines ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-11-12T01:56:10.026724"
    },
    {
        "Title": "Agent administratif (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Novembre/20251111-agentadministratifmf-424028.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "30/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 30/11/2025 Commune/Syndicat de communes Administration communale de Consdorf Circonscription Est Lieu Consdorf Service/Département Bureau de la population / Etat civil Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://consdorf.lu/offre-demploi-2/",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature30/11/2025Commune/Syndicat de communesAdministration communale de ConsdorfCirconscriptionEstLieuConsdorfService/DépartementBureau de la population / Etat civilTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://consdorf.lu/offre-demploi-2/",
        "Group Classification": "B1",
        "Location": "Est",
        "adding_date": "2025-11-12T01:56:10.026763"
    },
    {
        "Title": "Agent administratif (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/C1/Novembre/20251111-agentadministratifmf-424030.html",
        "Education Level": "5 années ES ou DAP",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "30/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement C1 Date limite de candidature 30/11/2025 Commune/Syndicat de communes Administration communale de Consdorf Circonscription Est Lieu Consdorf Service/Département Bureau de la population / Etat civil Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://consdorf.lu/offre-demploi-2/",
        "Informations générales": "StatutFonctionnaireGroupe de traitementC1Date limite de candidature30/11/2025Commune/Syndicat de communesAdministration communale de ConsdorfCirconscriptionEstLieuConsdorfService/DépartementBureau de la population / Etat civilTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://consdorf.lu/offre-demploi-2/",
        "Group Classification": "C1",
        "Location": "Est",
        "adding_date": "2025-11-12T01:56:10.026856"
    },
    {
        "Title": "Security Analyst (m/f) (réf. E00038765) (réf. F00038766)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Novembre/20251111-securityanalystmfrfe00038765rf-424198.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère d'État",
        "Administration/Organization": "Haut-Commissariat à la protection nationale",
        "Application Deadline": "23/12/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 23/12/2025 Ministère Ministère d'État Administration/Organisme Haut-Commissariat à la protection nationale Lieu Senningen & Contern Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Technologie de l'information et de la communication Réf. F00038766 Qui recrute ? Haut-Commissariat à la protection nationale / CERT Gouvernemental Missions As part of the GOVCERT.LU Incident Response Team, you will work in a challenging environment covering SOC and CSIRT activities. As Security Analyst your mission is to analyse suspicious activities, to detect and to respond to security incidents and to contribute to the national situational awareness and vulnerability management. You will integrate a team of highly professional experts. You will be tasked to: Analyse and process security events; Analyse vulnerabilities; Respond to incidents; Contribute actively to detection engineering and threat hunting; Contribute actively to the situational awareness; Develop and maintain tools and documentation for our services; Represent GOVCERT.LU on national and international levels; Participate in trainings and workshops; Participate to on-call support rotatio46. Profil Compétences techniques Strong knowledge in networking and IT security; Strong interest in the protection of information systems; Strong interest in malware analysis; Strong interest in digital forensic investigations; Strong interest in cyber threat intelligence (CTI); Experience with Windows and Linux operating systems; Strong (report) writing skills (mostly in English). Compétences comportementales Be able to work under pressure and have decision making capabilities; Be hands-on, autonomous, goal-oriented and committed to deliver high-quality work; Ability to anticipate and manage various types of security incidents; Willingness to continuously learn and improve, staying curious; Respect of codes of conduct and good work ethic; Languages: LU, DE, EN, FR; Ability to function in a team; Security clearance eligibility. Atouts Professional experience in digital forensics, malware analysis or incident response; Basic knowledge in LaTex; Holder of security certifications. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Informatique ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature23/12/2025MinistèreMinistère d'ÉtatAdministration/OrganismeHaut-Commissariat à la protection nationaleLieuSenningen & ConternTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersTechnologie de l'information et de la communicationRéf.F00038766",
        "Qui recrute ?": " Haut-Commissariat à la protection nationale / CERT Gouvernemental ",
        "Missions": "As part of the GOVCERT.LU Incident Response Team, you will work in a challenging environment covering SOC and CSIRT activities. As Security Analyst your mission is to analyse suspicious activities, to detect and to respond to security incidents and to contribute to the national situational awareness and vulnerability management. You will integrate a team of highly professional experts. You will be tasked to:Analyse and process security events;Analyse vulnerabilities;Respond to incidents;Contribute actively to detection engineering and threat hunting;Contribute actively to the situational awareness;Develop and maintain tools and documentation for our services;Represent GOVCERT.LU on national and international levels;Participate in trainings and workshops;Participate to on-call support rotatio46.",
        "Profil": "Compétences techniques Strong knowledge in networking and IT security;Strong interest in the protection of information systems;Strong interest in malware analysis;Strong interest in digital forensic investigations;Strong interest in cyber threat intelligence (CTI);Experience with Windows and Linux operating systems;Strong (report) writing skills (mostly in English). Compétences comportementales Be able to work under pressure and have decision making capabilities;Be hands-on, autonomous, goal-oriented and committed to deliver high-quality work;Ability to anticipate and manage various types of security incidents;Willingness to continuously learn and improve, staying curious;Respect of codes of conduct and good work ethic;Languages: LU, DE, EN, FR;Ability to function in a team;Security clearance eligibility. Atouts Professional experience in digital forensics, malware analysis or incident response;Basic knowledge in LaTex;Holder of security certifications.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Informatique ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) ",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-11-12T01:56:10.026900"
    },
    {
        "Title": "Partenaire ressources humaines (m/f) (réf. M00038759) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Novembre/20251111-partenaireressourceshumainesmf-423836.html",
        "Education Level": "Bachelor",
        "Job Category": "Personnel et Organisation",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "02/12/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "2",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 02/12/2025 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 2 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Personnel et Organisation Réf. M00038759 Qui recrute ? L’Administration des Contributions Directes (ACD) est chargée de la gestion, de la collecte et du contrôle des contributions fiscales au Luxembourg. Véritable pilier de l’administration fiscale, l’ACD œuvre pour garantir l'équité et l'efficacité du système fiscal luxembourgeois, en assurant le respect des obligations fiscales des citoyens et des entreprises. Missions Dans un environnement en constante évolution, l’Administration des Contributions Directes (ACD) joue un rôle fondamental dans l'accompagnement des contribuables, la promotion de la transparence fiscale, et l’optimisation de l'efficacité des processus administratifs. L’ACD est également un acteur clé de la transformation numérique de l’administration publique et de l’amélioration continue des services offerts aux citoyens. Dans cette dynamique de changement, l’ACD valorise une culture de travail collaborative, centrée sur l'humain. Ainsi, l’ACD recrute aujourd’hui des Partenaires Ressources Humaines pour accompagner cette évolution stratégique et contribuer à l'atteinte de ses objectifs de performance et de transformation. Leurs missions principales seront les suivantes : Collaborer avec les différents départements de l’administration afin d’aligner les objectifs des ressources humaines avec la stratégie globale de l’ACD; Contribuer à la mise en place de stratégies pour attirer et retenir les meilleurs talents; Identifier, analyser et piloter les besoins en matière de ressources humaines au sein des différentes divisions de l’ACD, en assurant la gestion prévisionnelle des effectifs; Déployer localement la stratégie et les process RH en termes de gestion des talents, de formation et de gestion de la performance, dans une logique d’alignement et d’harmonisation au sein de l’ACD; Accompagner les managers dans tous les aspects de la gestion des ressources humaines pour favoriser la performance, le développement des talents et la qualité de vie au travail; Conseiller et soutenir sur toutes les questions liées aux ressources humaines, y compris le recrutement, la formation, la gestion des talents et la gestion des conflits; Formuler des réponses individuelles à des problématiques RH opérationnelles, en s’appuyant sur l’expertise technique de services dédiés tels que la formation ou l’administration du personnel; Être la première personne de contact pour les agents en termes d’évolution de carrière et s’assurer de la cohérence de la stratégie RH sur le terrain. Profil Compétences techniques Justifier d’une expérience d’au moins cinq ans dans une fonction similaire au sein d’un département RH; Posséder de solides connaissances dans les domaines clés des ressources humaines, notamment le recrutement, la formation, la gestion des talents et la gestion prévisionnelle des effectifs; Avoir de bonnes connaissances en matière de droit du travail et idéalement des aspects juridiques et statutaires de la Fonction publique; Faire preuve d’une forte capacité d’analyse et de résolution de problèmes, avec l’aptitude à présenter des informations complexes de manière claire et concise; Maîtriser parfaitement le luxembourgeois, le français et l’allemand à l’oral comme à l’écrit. Compétences comportementales Savoir instaurer un climat de confiance et communiquer efficacement avec les dirigeants, les gestionnaires et les agents à tous les niveaux de l’ACD; Être capable de susciter l’engagement des agents et de promouvoir une culture d’entreprise positive; Faire preuve d’agilité dans la gestion du changement en guidant agents et responsables lors des périodes de transition; Être discret, doté d’un esprit d’équipe et animé par la curiosité. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en ressources humaines ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature02/12/2025MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants2NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersPersonnel et OrganisationRéf.M00038759",
        "Qui recrute ?": " L’Administration des Contributions Directes (ACD) est chargée de la gestion, de la collecte et du contrôle des contributions fiscales au Luxembourg. Véritable pilier de l’administration fiscale, l’ACD œuvre pour garantir l'équité et l'efficacité du système fiscal luxembourgeois, en assurant le respect des obligations fiscales des citoyens et des entreprises. ",
        "Missions": "Dans un environnement en constante évolution, l’Administration des Contributions Directes (ACD) joue un rôle fondamental dans l'accompagnement des contribuables, la promotion de la transparence fiscale, et l’optimisation de l'efficacité des processus administratifs. L’ACD est également un acteur clé de la transformation numérique de l’administration publique et de l’amélioration continue des services offerts aux citoyens. Dans cette dynamique de changement, l’ACD valorise une culture de travail collaborative, centrée sur l'humain. Ainsi, l’ACD recrute aujourd’hui des Partenaires Ressources Humaines pour accompagner cette évolution stratégique et contribuer à l'atteinte de ses objectifs de performance et de transformation. Leurs missions principales seront les suivantes :Collaborer avec les différents départements de l’administration afin d’aligner les objectifs des ressources humaines avec la stratégie globale de l’ACD;Contribuer à la mise en place de stratégies pour attirer et retenir les meilleurs talents;Identifier, analyser et piloter les besoins en matière de ressources humaines au sein des différentes divisions de l’ACD, en assurant la gestion prévisionnelle des effectifs;Déployer localement la stratégie et les process RH en termes de gestion des talents, de formation et de gestion de la performance, dans une logique d’alignement et d’harmonisation au sein de l’ACD;Accompagner les managers dans tous les aspects de la gestion des ressources humaines pour favoriser la performance, le développement des talents et la qualité de vie au travail;Conseiller et soutenir sur toutes les questions liées aux ressources humaines, y compris le recrutement, la formation, la gestion des talents et la gestion des conflits;Formuler des réponses individuelles à des problématiques RH opérationnelles, en s’appuyant sur l’expertise technique de services dédiés tels que la formation ou l’administration du personnel;Être la première personne de contact pour les agents en termes d’évolution de carrière et s’assurer de la cohérence de la stratégie RH sur le terrain.",
        "Profil": "Compétences techniques Justifier d’une expérience d’au moins cinq ans dans une fonction similaire au sein d’un département RH;Posséder de solides connaissances dans les domaines clés des ressources humaines, notamment le recrutement, la formation, la gestion des talents et la gestion prévisionnelle des effectifs;Avoir de bonnes connaissances en matière de droit du travail et idéalement des aspects juridiques et statutaires de la Fonction publique;Faire preuve d’une forte capacité d’analyse et de résolution de problèmes, avec l’aptitude à présenter des informations complexes de manière claire et concise;Maîtriser parfaitement le luxembourgeois, le français et l’allemand à l’oral comme à l’écrit. Compétences comportementales Savoir instaurer un climat de confiance et communiquer efficacement avec les dirigeants, les gestionnaires et les agents à tous les niveaux de l’ACD;Être capable de susciter l’engagement des agents et de promouvoir une culture d’entreprise positive;Faire preuve d’agilité dans la gestion du changement en guidant agents et responsables lors des périodes de transition;Être discret, doté d’un esprit d’équipe et animé par la curiosité.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en ressources humaines ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-11-12T01:56:10.027008"
    },
    {
        "Title": "Partenaire ressources humaines (m/f) (réf. M00038758) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Novembre/20251111-partenaireressourceshumainesmf-423833.html",
        "Education Level": "Master",
        "Job Category": "Personnel et Organisation",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "02/12/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "2",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 02/12/2025 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 2 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Personnel et Organisation Réf. M00038758 Qui recrute ? L’Administration des Contributions Directes (ACD) est chargée de la gestion, de la collecte et du contrôle des contributions fiscales au Luxembourg. Véritable pilier de l’administration fiscale, l’ACD œuvre pour garantir l'équité et l'efficacité du système fiscal luxembourgeois, en assurant le respect des obligations fiscales des citoyens et des entreprises. Missions Dans un environnement en constante évolution, l’Administration des Contributions Directes (ACD) joue un rôle fondamental dans l'accompagnement des contribuables, la promotion de la transparence fiscale, et l’optimisation de l'efficacité des processus administratifs. L’ACD est également un acteur clé de la transformation numérique de l’administration publique et de l’amélioration continue des services offerts aux citoyens. Dans cette dynamique de changement, l’ACD valorise une culture de travail collaborative, centrée sur l'humain. Ainsi, l’ACD recrute aujourd’hui des Partenaires Ressources Humaines pour accompagner cette évolution stratégique et contribuer à l'atteinte de ses objectifs de performance et de transformation. Leurs missions principales seront les suivantes : Collaborer avec les différents départements de l’administration afin d’aligner les objectifs des ressources humaines avec la stratégie globale de l’ACD; Contribuer à la mise en place de stratégies pour attirer et retenir les meilleurs talents; Identifier, analyser et piloter les besoins en matière de ressources humaines au sein des différentes divisions de l’ACD, en assurant la gestion prévisionnelle des effectifs; Déployer localement la stratégie et les process RH en termes de gestion des talents, de formation et de gestion de la performance, dans une logique d’alignement et d’harmonisation au sein de l’ACD; Accompagner les managers dans tous les aspects de la gestion des ressources humaines pour favoriser la performance, le développement des talents et la qualité de vie au travail; Conseiller et soutenir sur toutes les questions liées aux ressources humaines, y compris le recrutement, la formation, la gestion des talents et la gestion des conflits; Formuler des réponses individuelles à des problématiques RH opérationnelles, en s’appuyant sur l’expertise technique de services dédiés tels que la formation ou l’administration du personnel; Être la première personne de contact pour les agents en termes d’évolution de carrière et s’assurer de la cohérence de la stratégie RH sur le terrain. Profil Compétences techniques Justifier d’une expérience d’au moins cinq ans dans une fonction similaire au sein d’un département RH; Posséder de solides connaissances dans les domaines clés des ressources humaines, notamment le recrutement, la formation, la gestion des talents et la gestion prévisionnelle des effectifs; Avoir de bonnes connaissances en matière de droit du travail et idéalement des aspects juridiques et statutaires de la Fonction publique; Faire preuve d’une forte capacité d’analyse et de résolution de problèmes, avec l’aptitude à présenter des informations complexes de manière claire et concise; Maîtriser parfaitement le luxembourgeois, le français et l’allemand à l’oral comme à l’écrit. Compétences comportementales Savoir instaurer un climat de confiance et communiquer efficacement avec les dirigeants, les gestionnaires et les agents à tous les niveaux de l’ACD; Être capable de susciter l’engagement des agents et de promouvoir une culture d’entreprise positive; Faire preuve d’agilité dans la gestion du changement en guidant agents et responsables lors des périodes de transition; Être discret, doté d’un esprit d’équipe et animé par la curiosité. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en ressources humaines ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature02/12/2025MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants2NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersPersonnel et OrganisationRéf.M00038758",
        "Qui recrute ?": " L’Administration des Contributions Directes (ACD) est chargée de la gestion, de la collecte et du contrôle des contributions fiscales au Luxembourg. Véritable pilier de l’administration fiscale, l’ACD œuvre pour garantir l'équité et l'efficacité du système fiscal luxembourgeois, en assurant le respect des obligations fiscales des citoyens et des entreprises. ",
        "Missions": "Dans un environnement en constante évolution, l’Administration des Contributions Directes (ACD) joue un rôle fondamental dans l'accompagnement des contribuables, la promotion de la transparence fiscale, et l’optimisation de l'efficacité des processus administratifs. L’ACD est également un acteur clé de la transformation numérique de l’administration publique et de l’amélioration continue des services offerts aux citoyens. Dans cette dynamique de changement, l’ACD valorise une culture de travail collaborative, centrée sur l'humain. Ainsi, l’ACD recrute aujourd’hui des Partenaires Ressources Humaines pour accompagner cette évolution stratégique et contribuer à l'atteinte de ses objectifs de performance et de transformation. Leurs missions principales seront les suivantes :Collaborer avec les différents départements de l’administration afin d’aligner les objectifs des ressources humaines avec la stratégie globale de l’ACD;Contribuer à la mise en place de stratégies pour attirer et retenir les meilleurs talents;Identifier, analyser et piloter les besoins en matière de ressources humaines au sein des différentes divisions de l’ACD, en assurant la gestion prévisionnelle des effectifs;Déployer localement la stratégie et les process RH en termes de gestion des talents, de formation et de gestion de la performance, dans une logique d’alignement et d’harmonisation au sein de l’ACD;Accompagner les managers dans tous les aspects de la gestion des ressources humaines pour favoriser la performance, le développement des talents et la qualité de vie au travail;Conseiller et soutenir sur toutes les questions liées aux ressources humaines, y compris le recrutement, la formation, la gestion des talents et la gestion des conflits;Formuler des réponses individuelles à des problématiques RH opérationnelles, en s’appuyant sur l’expertise technique de services dédiés tels que la formation ou l’administration du personnel;Être la première personne de contact pour les agents en termes d’évolution de carrière et s’assurer de la cohérence de la stratégie RH sur le terrain.",
        "Profil": "Compétences techniques Justifier d’une expérience d’au moins cinq ans dans une fonction similaire au sein d’un département RH;Posséder de solides connaissances dans les domaines clés des ressources humaines, notamment le recrutement, la formation, la gestion des talents et la gestion prévisionnelle des effectifs;Avoir de bonnes connaissances en matière de droit du travail et idéalement des aspects juridiques et statutaires de la Fonction publique;Faire preuve d’une forte capacité d’analyse et de résolution de problèmes, avec l’aptitude à présenter des informations complexes de manière claire et concise;Maîtriser parfaitement le luxembourgeois, le français et l’allemand à l’oral comme à l’écrit. Compétences comportementales Savoir instaurer un climat de confiance et communiquer efficacement avec les dirigeants, les gestionnaires et les agents à tous les niveaux de l’ACD;Être capable de susciter l’engagement des agents et de promouvoir une culture d’entreprise positive;Faire preuve d’agilité dans la gestion du changement en guidant agents et responsables lors des périodes de transition;Être discret, doté d’un esprit d’équipe et animé par la curiosité.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en ressources humaines ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-11-12T01:56:10.027064"
    },
    {
        "Title": "Directeur adjoint (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Novembre/20251111-directeuradjointmf-423861.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire - fonction dirigeante",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de la formation professionnelle",
        "Application Deadline": "25/11/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Nomination (renouvelable) pour une durée de 7 ans",
        "Full Description": "Informations générales Statut Fonctionnaire - fonction dirigeante Groupe de traitement A1 Date limite de candidature 25/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de la formation professionnelle Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Nomination (renouvelable) pour une durée de 7 ans Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Qui recrute ? Service de la formation professionnelle Missions Contribuer à la mise en œuvre de la politique éducative; Assurer des missions de pilotage, d’évaluation et de conseil au sein de la direction du Service de la formation professionnelle; Assurer la fonction de comptable public; Coordonner et suivre la mise en œuvre de la Skills Strategy élaborée avec l’OCDE; Superviser et développer le programme « Skillsbridges »; Coordonner en coopération avec les chargés de direction des CNFPC le développement des centres ainsi que leur offre de formation; Contribuer au développement de la formation professionnelle continue dans la Grande-Région; Représenter le Service de la formation professionnelle dans diverses commissions et comités. Profil Compétences techniques Piloter l’action éducative selon le programme politique; Avoir des connaissances du système éducatif; Avoir des connaissances de rôle de conseil; Savoir piloter un projet; Savoir travailler dans l’interaction. Compétences comportementales Sens de l’initiative; Réactivité; Rigueur/fiabilité; Créativité/sens de l’innovation; Capacité à dialoguer; Capacité de conviction; Flexibilité; Sens relationnel. Conditions d’admission Poste de fonctionnaire de l'État Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 25 novembre 2025 et envoyez les documents demandés par courriel à candidatures.fd@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutFonctionnaire - fonction dirigeanteGroupe de traitementA1Date limite de candidature25/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de la formation professionnelleLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratNomination (renouvelable) pour une durée de 7 ansNationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires générales",
        "Qui recrute ?": " Service de la formation professionnelle ",
        "Missions": "Contribuer à la mise en œuvre de la politique éducative;Assurer des missions de pilotage, d’évaluation et de conseil au sein de la direction du Service de la formation professionnelle;Assurer la fonction de comptable public;Coordonner et suivre la mise en œuvre de la Skills Strategy élaborée avec l’OCDE;Superviser et développer le programme « Skillsbridges »;Coordonner en coopération avec les chargés de direction des CNFPC le développement des centres ainsi que leur offre de formation;Contribuer au développement de la formation professionnelle continue dans la Grande-Région;Représenter le Service de la formation professionnelle dans diverses commissions et comités.",
        "Profil": "Compétences techniques Piloter l’action éducative selon le programme politique;Avoir des connaissances du système éducatif;Avoir des connaissances de rôle de conseil;Savoir piloter un projet;Savoir travailler dans l’interaction. Compétences comportementales Sens de l’initiative;Réactivité;Rigueur/fiabilité;Créativité/sens de l’innovation;Capacité à dialoguer;Capacité de conviction;Flexibilité;Sens relationnel.",
        "Conditions d’admission": "Poste de fonctionnaire de l'État Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 25 novembre 2025 et envoyez les documents demandés par courriel àcandidatures.fd@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-11-12T01:56:10.027072"
    },
    {
        "Title": "Educateur (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/B1/Novembre/20251111-educateurmf-423841.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "École préscolaire et primaire de recherche fondée sur la pédagogie inclusive \"Eis Schoul\"",
        "Application Deadline": "25/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 14 septembre 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 25/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme École préscolaire et primaire de recherche fondée sur la pédagogie inclusive \"Eis Schoul\" Lieu Luxembourg Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 14 septembre 2026 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? École préscolaire et primaire de recherche fondée sur la pédagogie inclusive \"Eis Schoul\" Missions Organisation de l’encadrement des élèves pendant les heures situées en dehors des séquences d’enseignement; Encadrement des vacances de Toussaint, de Carnaval et de Pentecôte; Assumer une fonction de soutien, d’assistance, d’appui avec pour but de réduire cette aide progressivement, pour que l’enfant apprenne à faire face à ses défis tout seul; Aider l’enfant à utiliser ses propres ressources et intérêts, à les exprimer et les faire développer afin d’élargir progressivement sa marge de manoeuvre; Aider l’enfant à trouver sa place au sein d’un groupe qui assure une fonction de soutien, de socialisation et de confrontation; Concertations avec l’équipe périscolaire, l’équipe pédagogique et l’équipe multiprofessionnelle; Entretiens d’évaluation semestriels avec les parents; Participation aux réunions des parents; Faire le lien entre la communauté scolaire et son entourage (associations, musées, etc.); Participation aux projets de recherche de l’école; Collaboration à la gestion de la bibliothèque scolaire; Participation à des activités de formation continue; Tâche administrative. Profil Compétences techniques Prendre des initiatives dans le cadre de l’encadrement périscolaire; Élaborer et mener des projets pédagogiques en coopération avec les enfants; Gérer un groupe d’enfants; Avoir un contact authentique et sincère à l’égard des enseignants, des élèves et parents d’élèves; Prendre conscience de la difficulté « proximité et distance » au contact avec les enfants; Être disposés à se former continuellement, notamment en participant à des formations spécifiques pour l’école. Compétences comportementales Être ouverts à la mise en question de leur savoir théorique; Respecter les lignes de conduite et le règlement interne de l’école; Agir de façon autonome et avoir le sens de responsabilité; Savoir s’intégrer dans l’équipe pédagogique existante. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales) division des professions de santé et des professions sociales, section de la formation de l’éducateur, soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Vous disposez de l’autorisation d’exercer la profession. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 25 novembre 2025 et envoyez les documents demandés par courriel à secretariat.luxembourg@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature25/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeÉcole préscolaire et primaire de recherche fondée sur la pédagogie inclusive \"Eis Schoul\"LieuLuxembourgTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDD jusqu'au 14 septembre 2026NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " École préscolaire et primaire de recherche fondée sur la pédagogie inclusive \"Eis Schoul\" ",
        "Missions": "Organisation de l’encadrement des élèves pendant les heures situées en dehors des séquences d’enseignement;Encadrement des vacances de Toussaint, de Carnaval et de Pentecôte;Assumer une fonction de soutien, d’assistance, d’appui avec pour but de réduire cette aide progressivement, pour que l’enfant apprenne à faire face à ses défis tout seul;Aider l’enfant à utiliser ses propres ressources et intérêts, à les exprimer et les faire développer afin d’élargir progressivement sa marge de manoeuvre;Aider l’enfant à trouver sa place au sein d’un groupe qui assure une fonction de soutien, de socialisation et de confrontation;Concertations avec l’équipe périscolaire, l’équipe pédagogique et l’équipe multiprofessionnelle;Entretiens d’évaluation semestriels avec les parents;Participation aux réunions des parents;Faire le lien entre la communauté scolaire et son entourage (associations, musées, etc.);Participation aux projets de recherche de l’école;Collaboration à la gestion de la bibliothèque scolaire;Participation à des activités de formation continue;Tâche administrative.",
        "Profil": "Compétences techniques Prendre des initiatives dans le cadre de l’encadrement périscolaire;Élaborer et mener des projets pédagogiques en coopération avec les enfants;Gérer un groupe d’enfants;Avoir un contact authentique et sincère à l’égard des enseignants, des élèves et parents d’élèves;Prendre conscience de la difficulté « proximité et distance » au contact avec les enfants;Être disposés à se former continuellement, notamment en participant à des formations spécifiques pour l’école. Compétences comportementales Être ouverts à la mise en question de leur savoir théorique;Respecter les lignes de conduite et le règlement interne de l’école;Agir de façon autonome et avoir le sens de responsabilité;Savoir s’intégrer dans l’équipe pédagogique existante.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales) division des professions de santé et des professions sociales, section de la formation de l’éducateur, soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Vous disposez de l’autorisation d’exercer la profession. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 25 novembre 2025 et envoyez les documents demandés par courriel àsecretariat.luxembourg@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "B1",
        "adding_date": "2025-11-12T01:56:10.027341"
    },
    {
        "Title": "Chargé du protocole (m/f) (réf. M00038762) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Novembre/20251111-chargeduprotocolemfrfm00038762-424140.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Relations internationales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Administration/Organization": "Chambre des Députés (Administration parlementaire)",
        "Application Deadline": "08/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 08/12/2025 Administration/Organisme Chambre des Députés (Administration parlementaire) Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Relations internationales Réf. M00038762 Qui recrute ? L'Administration parlementaire accompagne l'action de la Chambre des Députés dans ses fonctions législatives et politiques. Ainsi, les 60 députés peuvent, au quotidien, compter sur le soutien de plus de 170 fonctionnaires et salariés. Si vous souhaitez mettre votre talent, votre engagement et votre dynamisme au service de la première institution du pays, veuillez noter que le service des relations européennes et internationales et du protocole désire recruter un∙e chargé∙e du protocole, par le biais du changement d’administration. Attentifs à l’inclusion des collaborateurs dans toute leur diversité, nous sommes notamment signataires de la Charte de la Diversité d’IMS Luxembourg et tous nos postes sont ouverts aux personnes à besoins spécifiques, sous réserve de la compatibilité avec le poste à pourvoir. Missions Gestion des visites de délégations étrangères: Préparation logistique et protocolaire des visites; Coordination de tous les aspects organisationnels; Encadrement et accompagnement des délégations pendant leur séjour. Gestion des déplacements à l'étranger: Organisation logistique et protocolaire des visites et déplacements officiels; Préparation des programmes de visite; Accompagnement des délégations de la Chambre des Députés (le cas échéant). Cérémonies nationales: Gestion logistique et protocolaire des cérémonies nationales; Coordination avec les différentes parties prenantes. Organisation d'événements: Planification et établissement de calendriers; Coordination avec les prestataires, fournisseurs et intervenants; Supervision de la réalisation des événements. Tâches administratives: Exécution des tâches administratives liées aux attributions du service; Gestion documentaire et suivi des dossiers. Profil Compétences techniques Compétences organisationnelles et logistiques: Capacité à élaborer des plannings et à gérer des budgets; Maîtrise de la gestion logistique (réservations d'hôtels, transports, locations, restauration); Aptitude à coordonner différents prestataires et fournisseurs. Compétences en communication: Capacité à rédiger des supports de communication professionnels (invitations, programmes); Maîtrise des moyens de communication numériques. Compétences informatiques: Maîtrise des logiciels Microsoft Office (Word, Excel, Outlook); Capacité à utiliser les outils informatiques spécifiques de l'administration; Familiarité avec les équipements techniques et audiovisuels nécessaires aux événements. Compétences comportementales Vous faites preuve d'une grande flexibilité, d'une capacité à gérer le stress et les priorités, et d'un sens aigu de l'organisation et vous avez d’excellentes qualités relationnelles; Vous êtes autonome, réactif·ve et doté·e d'un sens des responsabilités élevé, vous savez prendre des initiatives tout en respectant scrupuleusement les règles protocolaires et la confidentialité. Flexibilité et disponibilité: Flexibilité au niveau des horaires de travail; Disponibilité pour travailler en dehors des heures normales (soirées, week-ends si nécessaire); Disposition à effectuer des déplacements à l'étranger. Gestion du stress et des priorités: Excellente capacité à gérer les situations de stress; Aptitude à gérer les priorités et les imprévus; Réactivité face aux urgences et aux demandes de dernière minute. Sens de l'organisation et anticipation: Sens aigu de l'organisation; Capacité d'anticipation et de planification; Souci du détail. Autonomie et initiative: Capacité à travailler de façon autonome; Aptitude à prendre des initiatives appropriées; Sens des responsabilités et fiabilité. Qualités relationnelles: Excellentes qualités relationnelles et sens du contact; Capacité à soigner les relations avec les interlocuteurs nationaux et internationaux; Aptitude à communiquer efficacement et à travailler en équipe; Diplomatie et tact dans les relations professionnelles. Éthique professionnelle: Sens de la confidentialité; Intégrité et discrétion; Excellente présentation. Atouts Compétences en protocole et diplomatie (constituant un atout): Connaissances en matière de protocole diplomatique et cérémonial; Compréhension des règles protocolaires nationales et internationales; Une connaissance des règles diplomatiques constitue un avantage. Conditions d’admission Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Vous possédez une expérience en protocole et organisation d'événements internationaux. Vous maîtrisez parfaitement les trois langues administratives du Luxembourg et l’anglais à l’oral et à l’écrit. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature08/12/2025Administration/OrganismeChambre des Députés (Administration parlementaire)LieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersRelations internationalesRéf.M00038762",
        "Qui recrute ?": " L'Administration parlementaire accompagne l'action de la Chambre des Députés dans ses fonctions législatives et politiques. Ainsi, les 60 députés peuvent, au quotidien, compter sur le soutien de plus de 170 fonctionnaires et salariés.Si vous souhaitez mettre votre talent, votre engagement et votre dynamisme au service de la première institution du pays, veuillez noter que le service des relations européennes et internationales et du protocole désire recruter un∙e chargé∙e du protocole, par le biais du changement d’administration.Attentifs à l’inclusion des collaborateurs dans toute leur diversité, nous sommes notamment signataires de la Charte de la Diversité d’IMS Luxembourg et tous nos postes sont ouverts aux personnes à besoins spécifiques, sous réserve de la compatibilité avec le poste à pourvoir. ",
        "Missions": "Gestion des visites de délégations étrangères:Préparation logistique et protocolaire des visites;Coordination de tous les aspects organisationnels;Encadrement et accompagnement des délégations pendant leur séjour.Gestion des déplacements à l'étranger:Organisation logistique et protocolaire des visites et déplacements officiels;Préparation des programmes de visite;Accompagnement des délégations de la Chambre des Députés (le cas échéant).Cérémonies nationales:Gestion logistique et protocolaire des cérémonies nationales;Coordination avec les différentes parties prenantes.Organisation d'événements:Planification et établissement de calendriers;Coordination avec les prestataires, fournisseurs et intervenants;Supervision de la réalisation des événements.Tâches administratives:Exécution des tâches administratives liées aux attributions du service;Gestion documentaire et suivi des dossiers.",
        "Profil": "Compétences techniques Compétences organisationnelles et logistiques:Capacité à élaborer des plannings et à gérer des budgets;Maîtrise de la gestion logistique (réservations d'hôtels, transports, locations, restauration);Aptitude à coordonner différents prestataires et fournisseurs.Compétences en communication:Capacité à rédiger des supports de communication professionnels (invitations, programmes);Maîtrise des moyens de communication numériques.Compétences informatiques:Maîtrise des logiciels Microsoft Office (Word, Excel, Outlook);Capacité à utiliser les outils informatiques spécifiques de l'administration;Familiarité avec les équipements techniques et audiovisuels nécessaires aux événements. Compétences comportementales Vous faites preuve d'une grande flexibilité, d'une capacité à gérer le stress et les priorités, et d'un sens aigu de l'organisation et vous avez d’excellentes qualités relationnelles;Vous êtes autonome, réactif·ve et doté·e d'un sens des responsabilités élevé, vous savez prendre des initiatives tout en respectant scrupuleusement les règles protocolaires et la confidentialité. Flexibilité et disponibilité:Flexibilité au niveau des horaires de travail;Disponibilité pour travailler en dehors des heures normales (soirées, week-ends si nécessaire);Disposition à effectuer des déplacements à l'étranger.Gestion du stress et des priorités:Excellente capacité à gérer les situations de stress;Aptitude à gérer les priorités et les imprévus;Réactivité face aux urgences et aux demandes de dernière minute.Sens de l'organisation et anticipation:Sens aigu de l'organisation;Capacité d'anticipation et de planification;Souci du détail.Autonomie et initiative:Capacité à travailler de façon autonome;Aptitude à prendre des initiatives appropriées;Sens des responsabilités et fiabilité.Qualités relationnelles:Excellentes qualités relationnelles et sens du contact;Capacité à soigner les relations avec les interlocuteurs nationaux et internationaux;Aptitude à communiquer efficacement et à travailler en équipe;Diplomatie et tact dans les relations professionnelles.Éthique professionnelle:Sens de la confidentialité;Intégrité et discrétion;Excellente présentation. Atouts Compétences en protocole et diplomatie (constituant un atout):Connaissances en matière de protocole diplomatique et cérémonial;Compréhension des règles protocolaires nationales et internationales;Une connaissance des règles diplomatiques constitue un avantage.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Vous possédez une expérience en protocole et organisation d'événements internationaux.Vous maîtrisez parfaitement les trois langues administratives du Luxembourg et l’anglais à l’oral et à l’écrit.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-11-12T01:56:10.027355"
    },
    {
        "Title": "Agent municipal m/f (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/D1/Novembre/20251111-agentmunicipalmfmf-424167.html",
        "Education Level": "3 années ES",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "30/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement D1 Date limite de candidature 30/11/2025 Commune/Syndicat de communes Administration communale de Wormeldange Circonscription Est Lieu Wormeldange Service/Département Service circulation Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://wormeldange.lu/commune/offre-demploi/",
        "Informations générales": "StatutFonctionnaireGroupe de traitementD1Date limite de candidature30/11/2025Commune/Syndicat de communesAdministration communale de WormeldangeCirconscriptionEstLieuWormeldangeService/DépartementService circulationTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://wormeldange.lu/commune/offre-demploi/",
        "Group Classification": "D1",
        "Location": "Est",
        "adding_date": "2025-11-12T01:56:10.027553"
    },
    {
        "Title": "Architecte / Urbaniste (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Novembre/20251111-architecteurbanistemf-424146.html",
        "Education Level": "Master",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "31/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 31/12/2025 Commune/Syndicat de communes Administration communale de Pétange Circonscription Sud Lieu Pétange Service/Département Département urbanisme Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/offer/c/691312be65f2a21e4933fb26?show_description=true&language=en",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature31/12/2025Commune/Syndicat de communesAdministration communale de PétangeCirconscriptionSudLieuPétangeService/DépartementDépartement urbanismeTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/offer/c/691312be65f2a21e4933fb26?show_description=true&language=en",
        "Group Classification": "A1",
        "Location": "Sud",
        "adding_date": "2025-11-12T01:56:10.027588"
    },
    {
        "Title": "Agent Méthodes de travail (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/B1/Novembre/20251111-agentmthodesdetravailmfmf-424107.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Caisse pour l’avenir des enfants (Zukunftskeess)",
        "Application Deadline": "05/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 05/12/2025 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Caisse pour l’avenir des enfants (Zukunftskeess) Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Qui recrute ? La Caisse pour l'avenir des enfants est en charge du paiement des prestations familiales, du congé parental et effectue également l'adhésion et la gestion du chèque-service accueil pour travailleurs non-résidents qui souhaitent inscrire leur enfant auprès d'un service d’éducation et d’accueil. Au sein de la Direction de la Maîtrise d'ouvrage et de la coordination informatique, le Département Méthodes de travail a pour mission d'assurer la qualité des opérations. Il optimise les processus et forme le personnel à adopter des méthodes de travail améliorées et standardisées. Nous recherchons actuellement un Agent Méthodes de travail (m/f) pour rejoindre notre équipe et contribuer à l'optimisation de nos processus opérationnels Missions Élaboration et gestion de procédures: Concevoir, rédiger, actualiser et structurer les procédures opérationnelles; Élaborer des fiches d’instruction claires et accessibles pour le traitement des Prestations familiales; Participer aux projets de digitalisation et à l’évolution des outils de travail, en veillant à ce que les méthodes et procédures restent adaptées aux besoins opérationnels. Rédaction, éditique et communication: Assurer la création, la maintenance et la diffusion structurée des modèles de lettres; Mettre à jour les formulaires et les supports nécessaires aux activités du métier; Contribuer à la rédaction de contenus destinés à l’intranet. Veille juridique: Participer à la veille juridique en lien avec le domaine des prestations familiales; Identifier les impacts éventuels sur les processus et proposer des solutions adaptées. Activités transversales et amélioration continue: Collaborer étroitement avec les différentes directions, départements et services afin d’assurer une coordination efficace; Contribuer à la modernisation et à la digitalisation en participant à des projets transversaux; Promouvoir une culture de travail structurée, efficace et collaborative; Initier le changement à l’innovation et fédérer autour d’un d’objectif commun. Profil Compétences techniques Excellente maîtrise des techniques de rédaction et de communication écrite en luxembourgeois, allemand et français (l’anglais est considéré comme un atout); Capacité à utiliser efficacement les outils informatiques courants, notamment MS Office; Très bonnes aptitudes d’analyse et esprit de synthèse. Compétences comportementales Être rigoureux, précis et attentif aux détails dans l’exécution des tâches; Capacité à travailler de manière autonome tout en collaborant étroitement avec les membres de l'équipe; Sens de l'organisation et gestion efficace du temps pour respecter les délais; Avoir un excellent sens relationnel et être axé sur l'expérience utilisateur; Réactivité face aux imprévus et aux changements. Atouts Expérience dans la rédaction de procédures ou la gestion documentaire; Connaissances en droit de la sécurité sociale; Connaissances en gestion de la qualité; Intérêt pour les outils numériques et la transformation digitale. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 5 décembre 2025 et envoyez les documents demandés par courriel à rh.cae@secu.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature05/12/2025MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeCaisse pour l’avenir des enfants (Zukunftskeess)LieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires générales",
        "Qui recrute ?": " La Caisse pour l'avenir des enfants est en charge du paiement des prestations familiales, du congé parental et effectue également l'adhésion et la gestion du chèque-service accueil pour travailleurs non-résidents qui souhaitent inscrire leur enfant auprès d'un service d’éducation et d’accueil.Au sein de la Direction de la Maîtrise d'ouvrage et de la coordination informatique, le Département Méthodes de travail a pour mission d'assurer la qualité des opérations. Il optimise les processus et forme le personnel à adopter des méthodes de travail améliorées et standardisées.Nous recherchons actuellement un Agent Méthodes de travail (m/f) pour rejoindre notre équipe et contribuer à l'optimisation de nos processus opérationnels ",
        "Missions": "Élaboration et gestion de procédures:Concevoir, rédiger, actualiser et structurer les procédures opérationnelles;Élaborer des fiches d’instruction claires et accessibles pour le traitement des Prestations familiales;Participer aux projets de digitalisation et à l’évolution des outils de travail, en veillant à ce que les méthodes et procédures restent adaptées aux besoins opérationnels.Rédaction, éditique et communication:Assurer la création, la maintenance et la diffusion structurée des modèles de lettres;Mettre à jour les formulaires et les supports nécessaires aux activités du métier;Contribuer à la rédaction de contenus destinés à l’intranet.Veille juridique:Participer à la veille juridique en lien avec le domaine des prestations familiales;Identifier les impacts éventuels sur les processus et proposer des solutions adaptées.Activités transversales et amélioration continue:Collaborer étroitement avec les différentes directions, départements et services afin d’assurer une coordination efficace;Contribuer à la modernisation et à la digitalisation en participant à des projets transversaux;Promouvoir une culture de travail structurée, efficace et collaborative;Initier le changement à l’innovation et fédérer autour d’un d’objectif commun.",
        "Profil": "Compétences techniques Excellente maîtrise des techniques de rédaction et de communication écrite en luxembourgeois, allemand et français (l’anglais est considéré comme un atout);Capacité à utiliser efficacement les outils informatiques courants, notamment MS Office;Très bonnes aptitudes d’analyse et esprit de synthèse. Compétences comportementales Être rigoureux, précis et attentif aux détails dans l’exécution des tâches;Capacité à travailler de manière autonome tout en collaborant étroitement avec les membres de l'équipe;Sens de l'organisation et gestion efficace du temps pour respecter les délais;Avoir un excellent sens relationnel et être axé sur l'expérience utilisateur;Réactivité face aux imprévus et aux changements. Atouts Expérience dans la rédaction de procédures ou la gestion documentaire;Connaissances en droit de la sécurité sociale;Connaissances en gestion de la qualité;Intérêt pour les outils numériques et la transformation digitale.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 5 décembre 2025 et envoyez les documents demandés par courriel àrh.cae@secu.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "B1",
        "adding_date": "2025-11-12T01:56:10.027663"
    },
    {
        "Title": "Architecte / Urbaniste (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Novembre/20251111-architecteurbanistemf-424149.html",
        "Education Level": "Bachelor",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "31/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 31/12/2025 Commune/Syndicat de communes Administration communale de Pétange Circonscription Sud Lieu Pétange Service/Département Département urbanisme Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/offer/c/691312be65f2a21e4933fb26?show_description=true&language=en",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature31/12/2025Commune/Syndicat de communesAdministration communale de PétangeCirconscriptionSudLieuPétangeService/DépartementDépartement urbanismeTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/offer/c/691312be65f2a21e4933fb26?show_description=true&language=en",
        "Group Classification": "A2",
        "Location": "Sud",
        "adding_date": "2025-11-12T01:56:10.027742"
    },
    {
        "Title": "Gestionnaire administratif à la division de l'exploitation de la grande voirie et de la gestion du trafic (DGT) (m/f) (réf. F00038760)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Novembre/20251111-gestionnaireadministratifladiv-424007.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Administration des Ponts et Chaussées",
        "Application Deadline": "25/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 25/11/2025 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Administration des Ponts et Chaussées Lieu Bertrange Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. F00038760 Qui recrute ? Administration des Ponts et Chaussées Division de l'exploitation de la grande voirie et de la gestion du trafic (DGT) www.pch.gouvernement.lu Missions Établissement de cahiers de charges pour soumissions; Saisie des marchés dans le portail des marchés publics; Suivi des dossiers de soumission (rédaction de courriers relatifs aux marchés publics, ouverture des soumissions, rédaction des différentes lettres, établissement de Tableaux comparatifs ; etc.); Gérance des dossiers des soumissionnaires; Élaboration et rédaction des procès-verbaux; Rédaction et suivi des demandes d'autorisations; Rédaction de courriers techniques divers; Assistance/contribution dans d'autre projets, avis, demandes de la Division; Opérations courantes SAP (engagements, factures, bons de commande, etc.), budget et feuilles de route. Profil Compétences techniques Bonnes capacités de rédaction et de compréhension des langues administratives; Aisance dans l'utilisation des outils informatiques (Word, Excel et Outlook); Connaissances dans le domaine de la construction. Compétences comportementales Être capable de travailler de façon autonome tout en disposant de la faculté de S'intégrer dans l'équipe; Travailler de manière rigoureuse; Avoir le sens de responsabilité, d'organisation et de discrétion; Être précis et avoir le sens de la gestion des priorités. Atouts Disposer d'une expérience professionnelle dans une administration technique. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature25/11/2025MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeAdministration des Ponts et ChausséesLieuBertrangeTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.F00038760",
        "Qui recrute ?": " Administration des Ponts et ChausséesDivision de l'exploitation de la grande voirie et de la gestion du trafic (DGT)www.pch.gouvernement.lu ",
        "Missions": "Établissement de cahiers de charges pour soumissions;Saisie des marchés dans le portail des marchés publics;Suivi des dossiers de soumission (rédaction de courriers relatifs aux marchés publics, ouverture des soumissions, rédaction des différentes lettres, établissement deTableaux comparatifs ; etc.);Gérance des dossiers des soumissionnaires;Élaboration et rédaction des procès-verbaux;Rédaction et suivi des demandes d'autorisations;Rédaction de courriers techniques divers;Assistance/contribution dans d'autre projets, avis, demandes de la Division;Opérations courantes SAP (engagements, factures, bons de commande, etc.), budget et feuilles de route.",
        "Profil": "Compétences techniques Bonnes capacités de rédaction et de compréhension des langues administratives;Aisance dans l'utilisation des outils informatiques (Word, Excel et Outlook);Connaissances dans le domaine de la construction. Compétences comportementales Être capable de travailler de façon autonome tout en disposant de la faculté deS'intégrer dans l'équipe;Travailler de manière rigoureuse;Avoir le sens de responsabilité, d'organisation et de discrétion;Être précis et avoir le sens de la gestion des priorités. Atouts Disposer d'une expérience professionnelle dans une administration technique.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-11-12T01:56:10.027758"
    },
    {
        "Title": "Ingénieur en modélisation et planification des transports (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Novembre/20251111-ingnieurenmodlisationetplanifi-424205.html",
        "Education Level": "Master",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "12/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 12/12/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Circulation Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-ingenieur-en-modelisation-et-planification-des-transports-mf-0",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature12/12/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementCirculationTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-ingenieur-en-modelisation-et-planification-des-transports-mf-0",
        "Group Classification": "A1",
        "Location": "Centre",
        "adding_date": "2025-11-12T01:56:10.028014"
    },
    {
        "Title": "Agent administratif (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/B1/Novembre/20251111-agentadministratifmf-424024.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "30/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité B1 Date limite de candidature 30/11/2025 Commune/Syndicat de communes Administration communale de Consdorf Circonscription Est Lieu Consdorf Service/Département Bureau de la population / Etat civil Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://consdorf.lu/offre-demploi-2/",
        "Informations générales": "StatutEmployéGroupe d'indemnitéB1Date limite de candidature30/11/2025Commune/Syndicat de communesAdministration communale de ConsdorfCirconscriptionEstLieuConsdorfService/DépartementBureau de la population / Etat civilTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://consdorf.lu/offre-demploi-2/",
        "Group Classification": "B1",
        "Location": "Est",
        "adding_date": "2025-11-12T01:56:10.028078"
    },
    {
        "Title": "Architecte / Urbaniste (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/A2/Novembre/20251111-architecteurbanistemf-424150.html",
        "Education Level": "Bachelor",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "31/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité A2 Date limite de candidature 31/12/2025 Commune/Syndicat de communes Administration communale de Pétange Circonscription Sud Lieu Pétange Service/Département Département urbanisme Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/offer/c/691312be65f2a21e4933fb26?show_description=true&language=en",
        "Informations générales": "StatutEmployéGroupe d'indemnitéA2Date limite de candidature31/12/2025Commune/Syndicat de communesAdministration communale de PétangeCirconscriptionSudLieuPétangeService/DépartementDépartement urbanismeTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/offer/c/691312be65f2a21e4933fb26?show_description=true&language=en",
        "Group Classification": "A2",
        "Location": "Sud",
        "adding_date": "2025-11-12T01:56:10.028228"
    },
    {
        "Title": "Gestionnaire administratif à la division de l'exploitation de la grande voirie et de la gestion du trafic (DGT) (m/f) (réf. M00038761) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Novembre/20251111-gestionnaireadministratifladiv-424081.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Administration des Ponts et Chaussées",
        "Application Deadline": "25/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 25/11/2025 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Administration des Ponts et Chaussées Lieu Bertrange Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. M00038761 Qui recrute ? Administration des Ponts et Chaussées Division de l'exploitation de la grande voirie et de la gestion du trafic (DGT) www.pch.gouvernement.lu Missions Établissement de cahiers de charges pour soumissions; Saisie des marchés dans le portail des marchés publics; Suivi des dossiers de soumission (rédaction de courriers relatifs aux marchés publics, ouverture des soumissions, rédaction des différentes lettres, établissement de Tableaux comparatifs ; etc.); Gérance des dossiers des soumissionnaires; Élaboration et rédaction des procès-verbaux; Rédaction et suivi des demandes d'autorisations; Rédaction de courriers techniques divers; Assistance/contribution dans d'autre projets, avis, demandes de la Division; Opérations courantes SAP (engagements, factures, bons de commande, etc.), budget et feuilles de route. Profil Compétences techniques Bonnes capacités de rédaction et de compréhension des langues administratives; Aisance dans l'utilisation des outils informatiques (Word, Excel et Outlook); Connaissances dans le domaine de la construction. Compétences comportementales Être capable de travailler de façon autonome tout en disposant de la faculté de S'intégrer dans l'équipe; Travailler de manière rigoureuse; Avoir le sens de responsabilité, d'organisation et de discrétion; Être précis et avoir le sens de la gestion des priorités. Atouts Disposer d'une expérience professionnelle dans une administration technique. Conditions d’admission Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature25/11/2025MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeAdministration des Ponts et ChausséesLieuBertrangeTâcheTâche à temps partiel (50%)Nombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.M00038761",
        "Qui recrute ?": " Administration des Ponts et ChausséesDivision de l'exploitation de la grande voirie et de la gestion du trafic (DGT)www.pch.gouvernement.lu ",
        "Missions": "Établissement de cahiers de charges pour soumissions;Saisie des marchés dans le portail des marchés publics;Suivi des dossiers de soumission (rédaction de courriers relatifs aux marchés publics, ouverture des soumissions, rédaction des différentes lettres, établissement deTableaux comparatifs ; etc.);Gérance des dossiers des soumissionnaires;Élaboration et rédaction des procès-verbaux;Rédaction et suivi des demandes d'autorisations;Rédaction de courriers techniques divers;Assistance/contribution dans d'autre projets, avis, demandes de la Division;Opérations courantes SAP (engagements, factures, bons de commande, etc.), budget et feuilles de route.",
        "Profil": "Compétences techniques Bonnes capacités de rédaction et de compréhension des langues administratives;Aisance dans l'utilisation des outils informatiques (Word, Excel et Outlook);Connaissances dans le domaine de la construction. Compétences comportementales Être capable de travailler de façon autonome tout en disposant de la faculté deS'intégrer dans l'équipe;Travailler de manière rigoureuse;Avoir le sens de responsabilité, d'organisation et de discrétion;Être précis et avoir le sens de la gestion des priorités. Atouts Disposer d'une expérience professionnelle dans une administration technique.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-11-12T01:56:10.028299"
    },
    {
        "Title": "Agent administratif (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/C1/Novembre/20251111-agentadministratifmf-424017.html",
        "Education Level": "5 années ES ou DAP",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "30/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité C1 Date limite de candidature 30/11/2025 Commune/Syndicat de communes Administration communale de Consdorf Circonscription Est Lieu Consdorf Service/Département Bureau de la population / Etat civil Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://consdorf.lu/offre-demploi-2/",
        "Informations générales": "StatutEmployéGroupe d'indemnitéC1Date limite de candidature30/11/2025Commune/Syndicat de communesAdministration communale de ConsdorfCirconscriptionEstLieuConsdorfService/DépartementBureau de la population / Etat civilTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://consdorf.lu/offre-demploi-2/",
        "Group Classification": "C1",
        "Location": "Est",
        "adding_date": "2025-11-12T01:56:10.028314"
    },
    {
        "Title": "Security Analyst (m/f) (réf. M00038764) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Novembre/20251111-securityanalystmfrfm00038764-424200.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère d'État",
        "Administration/Organization": "Haut-Commissariat à la protection nationale",
        "Application Deadline": "23/12/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 23/12/2025 Ministère Ministère d'État Administration/Organisme Haut-Commissariat à la protection nationale Lieu Senningen & Contern Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Technologie de l'information et de la communication Réf. M00038764 Qui recrute ? Haut-Commissariat à la protection nationale / CERT Gouvernemental Missions As part of the GOVCERT.LU Incident Response Team, you will work in a challenging environment covering SOC and CSIRT activities. As Security Analyst your mission is to analyse suspicious activities, to detect and to respond to security incidents and to contribute to the national situational awareness and vulnerability management. You will integrate a team of highly professional experts. You will be tasked to: Analyse and process security events; Analyse vulnerabilities; Respond to incidents; Contribute actively to detection engineering and threat hunting; Contribute actively to the situational awareness; Develop and maintain tools and documentation for our services; Represent GOVCERT.LU on national and international levels; Participate in trainings and workshops; Participate to on-call support rotatio46. Profil Compétences techniques Strong knowledge in networking and IT security; Strong interest in the protection of information systems; Strong interest in malware analysis; Strong interest in digital forensic investigations; Strong interest in cyber threat intelligence (CTI); Experience with Windows and Linux operating systems; Strong (report) writing skills (mostly in English). Compétences comportementales Be able to work under pressure and have decision making capabilities; Be hands-on, autonomous, goal-oriented and committed to deliver high-quality work; Ability to anticipate and manage various types of security incidents; Willingness to continuously learn and improve, staying curious; Respect of codes of conduct and good work ethic; Languages: LU, DE, EN, FR; Ability to function in a team; Security clearance eligibility. Atouts Professional experience in digital forensics, malware analysis or incident response; Basic knowledge in LaTex; Holder of security certifications. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Informatique ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature23/12/2025MinistèreMinistère d'ÉtatAdministration/OrganismeHaut-Commissariat à la protection nationaleLieuSenningen & ConternTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersTechnologie de l'information et de la communicationRéf.M00038764",
        "Qui recrute ?": " Haut-Commissariat à la protection nationale / CERT Gouvernemental ",
        "Missions": "As part of the GOVCERT.LU Incident Response Team, you will work in a challenging environment covering SOC and CSIRT activities. As Security Analyst your mission is to analyse suspicious activities, to detect and to respond to security incidents and to contribute to the national situational awareness and vulnerability management. You will integrate a team of highly professional experts. You will be tasked to:Analyse and process security events;Analyse vulnerabilities;Respond to incidents;Contribute actively to detection engineering and threat hunting;Contribute actively to the situational awareness;Develop and maintain tools and documentation for our services;Represent GOVCERT.LU on national and international levels;Participate in trainings and workshops;Participate to on-call support rotatio46.",
        "Profil": "Compétences techniques Strong knowledge in networking and IT security;Strong interest in the protection of information systems;Strong interest in malware analysis;Strong interest in digital forensic investigations;Strong interest in cyber threat intelligence (CTI);Experience with Windows and Linux operating systems;Strong (report) writing skills (mostly in English). Compétences comportementales Be able to work under pressure and have decision making capabilities;Be hands-on, autonomous, goal-oriented and committed to deliver high-quality work;Ability to anticipate and manage various types of security incidents;Willingness to continuously learn and improve, staying curious;Respect of codes of conduct and good work ethic;Languages: LU, DE, EN, FR;Ability to function in a team;Security clearance eligibility. Atouts Professional experience in digital forensics, malware analysis or incident response;Basic knowledge in LaTex;Holder of security certifications.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Informatique ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) ",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-11-12T01:56:10.028723"
    },
    {
        "Title": "Partenaire ressources humaines (m/f) (réf. E00038753) (réf. F00038754)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Novembre/20251111-partenaireressourceshumainesmf-423826.html",
        "Education Level": "Master",
        "Job Category": "Personnel et Organisation",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "02/12/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "2",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 02/12/2025 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 2 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Personnel et Organisation Réf. F00038754 Qui recrute ? L’Administration des Contributions Directes (ACD) est chargée de la gestion, de la collecte et du contrôle des contributions fiscales au Luxembourg. Véritable pilier de l’administration fiscale, l’ACD œuvre pour garantir l'équité et l'efficacité du système fiscal luxembourgeois, en assurant le respect des obligations fiscales des citoyens et des entreprises. Missions Dans un environnement en constante évolution, l’Administration des Contributions Directes (ACD) joue un rôle fondamental dans l'accompagnement des contribuables, la promotion de la transparence fiscale, et l’optimisation de l'efficacité des processus administratifs. L’ACD est également un acteur clé de la transformation numérique de l’administration publique et de l’amélioration continue des services offerts aux citoyens. Dans cette dynamique de changement, l’ACD valorise une culture de travail collaborative, centrée sur l'humain. Ainsi, l’ACD recrute aujourd’hui des Partenaires Ressources Humaines pour accompagner cette évolution stratégique et contribuer à l'atteinte de ses objectifs de performance et de transformation. Leurs missions principales seront les suivantes : Collaborer avec les différents départements de l’administration afin d’aligner les objectifs des ressources humaines avec la stratégie globale de l’ACD; Contribuer à la mise en place de stratégies pour attirer et retenir les meilleurs talents; Identifier, analyser et piloter les besoins en matière de ressources humaines au sein des différentes divisions de l’ACD, en assurant la gestion prévisionnelle des effectifs; Déployer localement la stratégie et les process RH en termes de gestion des talents, de formation et de gestion de la performance, dans une logique d’alignement et d’harmonisation au sein de l’ACD; Accompagner les managers dans tous les aspects de la gestion des ressources humaines pour favoriser la performance, le développement des talents et la qualité de vie au travail; Conseiller et soutenir sur toutes les questions liées aux ressources humaines, y compris le recrutement, la formation, la gestion des talents et la gestion des conflits; Formuler des réponses individuelles à des problématiques RH opérationnelles, en s’appuyant sur l’expertise technique de services dédiés tels que la formation ou l’administration du personnel; Être la première personne de contact pour les agents en termes d’évolution de carrière et s’assurer de la cohérence de la stratégie RH sur le terrain. Profil Compétences techniques Justifier d’une expérience d’au moins cinq ans dans une fonction similaire au sein d’un département RH; Posséder de solides connaissances dans les domaines clés des ressources humaines, notamment le recrutement, la formation, la gestion des talents et la gestion prévisionnelle des effectifs; Avoir de bonnes connaissances en matière de droit du travail et idéalement des aspects juridiques et statutaires de la Fonction publique; Faire preuve d’une forte capacité d’analyse et de résolution de problèmes, avec l’aptitude à présenter des informations complexes de manière claire et concise; Maîtriser parfaitement le luxembourgeois, le français et l’allemand à l’oral comme à l’écrit. Compétences comportementales Savoir instaurer un climat de confiance et communiquer efficacement avec les dirigeants, les gestionnaires et les agents à tous les niveaux de l’ACD; Être capable de susciter l’engagement des agents et de promouvoir une culture d’entreprise positive; Faire preuve d’agilité dans la gestion du changement en guidant agents et responsables lors des périodes de transition; Être discret, doté d’un esprit d’équipe et animé par la curiosité. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en ressources humaines ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature02/12/2025MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants2NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersPersonnel et OrganisationRéf.F00038754",
        "Qui recrute ?": " L’Administration des Contributions Directes (ACD) est chargée de la gestion, de la collecte et du contrôle des contributions fiscales au Luxembourg. Véritable pilier de l’administration fiscale, l’ACD œuvre pour garantir l'équité et l'efficacité du système fiscal luxembourgeois, en assurant le respect des obligations fiscales des citoyens et des entreprises. ",
        "Missions": "Dans un environnement en constante évolution, l’Administration des Contributions Directes (ACD) joue un rôle fondamental dans l'accompagnement des contribuables, la promotion de la transparence fiscale, et l’optimisation de l'efficacité des processus administratifs. L’ACD est également un acteur clé de la transformation numérique de l’administration publique et de l’amélioration continue des services offerts aux citoyens. Dans cette dynamique de changement, l’ACD valorise une culture de travail collaborative, centrée sur l'humain. Ainsi, l’ACD recrute aujourd’hui des Partenaires Ressources Humaines pour accompagner cette évolution stratégique et contribuer à l'atteinte de ses objectifs de performance et de transformation. Leurs missions principales seront les suivantes :Collaborer avec les différents départements de l’administration afin d’aligner les objectifs des ressources humaines avec la stratégie globale de l’ACD;Contribuer à la mise en place de stratégies pour attirer et retenir les meilleurs talents;Identifier, analyser et piloter les besoins en matière de ressources humaines au sein des différentes divisions de l’ACD, en assurant la gestion prévisionnelle des effectifs;Déployer localement la stratégie et les process RH en termes de gestion des talents, de formation et de gestion de la performance, dans une logique d’alignement et d’harmonisation au sein de l’ACD;Accompagner les managers dans tous les aspects de la gestion des ressources humaines pour favoriser la performance, le développement des talents et la qualité de vie au travail;Conseiller et soutenir sur toutes les questions liées aux ressources humaines, y compris le recrutement, la formation, la gestion des talents et la gestion des conflits;Formuler des réponses individuelles à des problématiques RH opérationnelles, en s’appuyant sur l’expertise technique de services dédiés tels que la formation ou l’administration du personnel;Être la première personne de contact pour les agents en termes d’évolution de carrière et s’assurer de la cohérence de la stratégie RH sur le terrain.",
        "Profil": "Compétences techniques Justifier d’une expérience d’au moins cinq ans dans une fonction similaire au sein d’un département RH;Posséder de solides connaissances dans les domaines clés des ressources humaines, notamment le recrutement, la formation, la gestion des talents et la gestion prévisionnelle des effectifs;Avoir de bonnes connaissances en matière de droit du travail et idéalement des aspects juridiques et statutaires de la Fonction publique;Faire preuve d’une forte capacité d’analyse et de résolution de problèmes, avec l’aptitude à présenter des informations complexes de manière claire et concise;Maîtriser parfaitement le luxembourgeois, le français et l’allemand à l’oral comme à l’écrit. Compétences comportementales Savoir instaurer un climat de confiance et communiquer efficacement avec les dirigeants, les gestionnaires et les agents à tous les niveaux de l’ACD;Être capable de susciter l’engagement des agents et de promouvoir une culture d’entreprise positive;Faire preuve d’agilité dans la gestion du changement en guidant agents et responsables lors des périodes de transition;Être discret, doté d’un esprit d’équipe et animé par la curiosité.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en ressources humaines ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-11-12T01:56:10.028884"
    },
    {
        "Title": "Employé communal, B1 administratif, service écologique (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/B1/Novembre/20251111-employcommunalb1administratifs-424129.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "23/11/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité B1 Date limite de candidature 23/11/2025 Commune/Syndicat de communes Administration communale de Käerjeng Circonscription Sud Lieu Käerjeng Service/Département service écologique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/offer/c/691309ac65f2a21e4933829c?language=fr&show_description=true",
        "Informations générales": "StatutEmployéGroupe d'indemnitéB1Date limite de candidature23/11/2025Commune/Syndicat de communesAdministration communale de KäerjengCirconscriptionSudLieuKäerjengService/Départementservice écologiqueTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoise",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/offer/c/691309ac65f2a21e4933829c?language=fr&show_description=true",
        "Group Classification": "B1",
        "Location": "Sud",
        "adding_date": "2025-11-12T01:56:10.028891"
    },
    {
        "Title": "Ingénieur en modélisation et planification des transports (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Novembre/20251111-ingnieurenmodlisationetplanifi-424209.html",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "12/12/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire Groupe d'indemnité A1 Date limite de candidature 12/12/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Circulation Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-ingenieur-en-modelisation-et-planification-des-transports-mf-0",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireGroupe d'indemnité A1Date limite de candidature12/12/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementCirculationTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-ingenieur-en-modelisation-et-planification-des-transports-mf-0",
        "Group Classification": "Groupe d'indemnité A1",
        "Location": "Centre",
        "adding_date": "2025-11-12T01:56:10.028913"
    },
    {
        "Title": "Architecte / Urbaniste (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/A1/Novembre/20251111-architecteurbanistemf-424148.html",
        "Education Level": "Master",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "31/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité A1 Date limite de candidature 31/12/2025 Commune/Syndicat de communes Administration communale de Pétange Circonscription Sud Lieu Pétange Service/Département Département urbanisme Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/offer/c/691312be65f2a21e4933fb26?show_description=true&language=en",
        "Informations générales": "StatutEmployéGroupe d'indemnitéA1Date limite de candidature31/12/2025Commune/Syndicat de communesAdministration communale de PétangeCirconscriptionSudLieuPétangeService/DépartementDépartement urbanismeTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/offer/c/691312be65f2a21e4933fb26?show_description=true&language=en",
        "Group Classification": "A1",
        "Location": "Sud",
        "adding_date": "2025-11-12T01:56:10.028991"
    }
]