[
    {
        "Title": "Assistant sécurité et hygiène (m/f) (réf. CGDIS002206-E)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/C1/Janvier/20260116-assistantscuritethyginemfrfcgd-439660.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Corps grand-ducal d’incendie et de secours",
        "Application Deadline": "15/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité C1 Date limite de candidature 15/02/2026 Ministère Ministère des Affaires intérieures Administration/Organisme Corps grand-ducal d’incendie et de secours Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Qui recrute ? Corps grand-ducal d’incendie et de secours Missions La mission principale du titulaire du poste est de participer à la mise en oeuvre et au suivi du programme de sécurité et d’hygiène sous l’autorité du coordinateur sécurité et hygiène et du chef de département: Participer à la surveillance générale du respect des dispositions légales et réglementaires en vigueur en matière de sécurité et d’hygiène; Participer à la gestion des activités du centre de désinfection CNIS: Nettoyer et désinfecter les véhicules d’intervention ainsi que les vêtements d’intervention selon les procédures en vigueur; Soutenir le désinfecteur de garde; Gérer les stocks et l’approvisionnement des produits de nettoyage et de désinfection; Préparer les solutions de désinfection; Vérifier l’application des consignes et procédures de sécurité et d’hygiène; Participer à l’animation du réseau de correspondants sécurité – hygiène au niveau des CIS, GIS et départements du CGDIS; Réaliser des visites de sécurité et d’hygiène; Participer à la mise en place des consignes et assurer la transmission d’informations aux personnels concernés; Participer aux formations et sensibilisations en matière de sécurité et d’hygiène; Travailler en étroite collaboration avec l’ensemble des Directions du CGDIS. Profil Compétences techniques Savoir organiser ses tâches et gérer les priorités; Savoir travailler de manière précise en respectant les prescriptions et obligations dans le domaine de la sécurité et de l’hygiène; Avoir de bonnes capacités relationnelles. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente; S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Disposer d’une expérience professionnelle ou d’une formation dans le domaine de la sécurité et/ou de l’hygiène et prévention des risques; Disposer de connaissances dans le domaine des services de secours constitue un atout; Être disponible à passer des formations continues nécessaires à l’exécution de la fonction d’assistant de sécurité et d’hygiène; La détention d’un permis de conduire « C » constitue un atout. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ; Soit obtenu un diplôme DAP de préférence dans le domaine de l’hygiène / nettoyage ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes.. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéC1Date limite de candidature15/02/2026MinistèreMinistère des Affaires intérieuresAdministration/OrganismeCorps grand-ducal d’incendie et de secoursLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité sociale",
        "Qui recrute ?": " Corps grand-ducal d’incendie et de secours ",
        "Missions": "La mission principale du titulaire du poste est de participer à la mise en oeuvre et au suivi du programme de sécurité et d’hygiène sous l’autorité du coordinateur sécurité et hygiène et du chef de département:Participer à la surveillance générale du respect des dispositions légales et réglementaires en vigueur en matière de sécurité et d’hygiène;Participer à la gestion des activités du centre de désinfection CNIS:Nettoyer et désinfecter les véhicules d’intervention ainsi que les vêtements d’intervention selon les procédures en vigueur;Soutenir le désinfecteur de garde;Gérer les stocks et l’approvisionnement des produits de nettoyage et de désinfection;Préparer les solutions de désinfection;Vérifier l’application des consignes et procédures de sécurité et d’hygiène;Participer à l’animation du réseau de correspondants sécurité – hygiène au niveau des CIS, GIS et départements du CGDIS;Réaliser des visites de sécurité et d’hygiène;Participer à la mise en place des consignes et assurer la transmission d’informations aux personnels concernés;Participer aux formations et sensibilisations en matière de sécurité et d’hygiène;Travailler en étroite collaboration avec l’ensemble des Directions du CGDIS.",
        "Profil": "Compétences techniques Savoir organiser ses tâches et gérer les priorités;Savoir travailler de manière précise en respectant les prescriptions et obligations dans le domaine de la sécurité et de l’hygiène;Avoir de bonnes capacités relationnelles. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente;S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Disposer d’une expérience professionnelle ou d’une formation dans le domaine de la sécurité et/ou de l’hygiène et prévention des risques;Disposer de connaissances dans le domaine des services de secours constitue un atout;Être disponible à passer des formations continues nécessaires à l’exécution de la fonction d’assistant de sécurité et d’hygiène;La détention d’un permis de conduire « C » constitue un atout.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ;Soit obtenu un diplôme DAP de préférence dans le domaine de l’hygiène / nettoyage ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes.. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "C1",
        "adding_date": "2026-01-17T02:01:56.357132"
    },
    {
        "Title": "Un gestionnaire du contrôle financier (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2026/A2/Janvier/20260116-ungestionnaireducontrlefinanci-440047.html",
        "Education Level": "Bachelor",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "06/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité A2 Date limite de candidature 06/02/2026 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Service Finances Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-gestionnaire-du-controle-financier-mf",
        "Informations générales": "StatutEmployéGroupe d'indemnitéA2Date limite de candidature06/02/2026Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementService FinancesTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-gestionnaire-du-controle-financier-mf",
        "Group Classification": "A2",
        "Location": "Centre",
        "adding_date": "2026-01-17T02:01:56.357411"
    },
    {
        "Title": "Fonctionnaire communal (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2026/B1/Janvier/20260116-fonctionnairecommunalmf-439875.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "16/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 16/02/2026 Commune/Syndicat de communes Administration communale de Walferdange Circonscription Centre Lieu Walferdange Service/Département Bureau de la population Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://walfer.lu/2026/01/16/vacance-de-poste-bureau-de-la-population-fonctionnaire-b1/",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature16/02/2026Commune/Syndicat de communesAdministration communale de WalferdangeCirconscriptionCentreLieuWalferdangeService/DépartementBureau de la populationTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://walfer.lu/2026/01/16/vacance-de-poste-bureau-de-la-population-fonctionnaire-b1/",
        "Group Classification": "B1",
        "Location": "Centre",
        "adding_date": "2026-01-17T02:01:56.357487"
    },
    {
        "Title": "Agent administratif (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2026/B1/Janvier/20260116-agentadministratifmf-439894.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "02/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité B1 Date limite de candidature 02/03/2026 Commune/Syndicat de communes Administration communale de Roeser Circonscription Sud Lieu Roeser Service/Département Service technique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/s/VqBY8ZFn",
        "Informations générales": "StatutEmployéGroupe d'indemnitéB1Date limite de candidature02/03/2026Commune/Syndicat de communesAdministration communale de RoeserCirconscriptionSudLieuRoeserService/DépartementService techniqueTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/s/VqBY8ZFn",
        "Group Classification": "B1",
        "Location": "Sud",
        "adding_date": "2026-01-17T02:01:56.357602"
    },
    {
        "Title": "Chargé de projets administratifs en Ressources humaines (m/f) (réf. E00039859) (réf. F00039860) (réf. M00039861)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Janvier/20260116-chargedeprojetsadministratifse-439955.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "30/01/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 30/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Direction générale des Ressources humaines Missions Contribuer à la rédaction de documents et coordination de projets administratifs RH ; Contribuer activement à l’amélioration et à la documentation des processus RH ; Contrôler, améliorer et standardiser les productions écrites de la Direction générale des Ressources humaines ; Soutenir la direction de la Direction générale des Ressources humaines dans la gestion administrative avancée ; Relecture de productions écrites ; Assurer le traitement des communications officielles ; Assurer la gouvernance et la qualité de l’information ; Assurer la mise à jour des dossiers et la conformité documentaire. Profil Compétences techniques Excellentes capacités rédactionnelles et sens aigu de la communication ; Grande rigueur, discrétion et respect des normes de confidentialité ; Connaissance des pratiques et la règlementation applicable en matière RH ; Capacité de gestion et de coordination de projets. Compétences comportementales Capacité à planifier et à prioriser ; Capacité à travailler de manière autonome dans un environnement exigeant ; Esprit d’analyse et de synthèse prononcé ; Rigueur, fiabilité et sens des responsabilités ; Résilience au stress. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature30/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Direction générale des Ressources humaines ",
        "Missions": "Contribuer à la rédaction de documents et coordination de projets administratifs RH ;Contribuer activement à l’amélioration et à la documentation des processus RH ;Contrôler, améliorer et standardiser les productions écrites de la Direction générale des Ressources humaines ;Soutenir la direction de la Direction générale des Ressources humaines dans la gestion administrative avancée ;Relecture de productions écrites ;Assurer le traitement des communications officielles ;Assurer la gouvernance et la qualité de l’information ;Assurer la mise à jour des dossiers et la conformité documentaire.",
        "Profil": "Compétences techniques Excellentes capacités rédactionnelles et sens aigu de la communication ;Grande rigueur, discrétion et respect des normes de confidentialité ;Connaissance des pratiques et la règlementation applicable en matière RH ;Capacité de gestion et de coordination de projets. Compétences comportementales Capacité à planifier et à prioriser ;Capacité à travailler de manière autonome dans un environnement exigeant ;Esprit d’analyse et de synthèse prononcé ;Rigueur, fiabilité et sens des responsabilités ;Résilience au stress.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-01-17T02:01:56.357715"
    },
    {
        "Title": "Chargé Transaction Monitoring (m/f) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/changement-administration/2026/chargetransactionmonitoring.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Administration/Organization": "Post Luxembourg",
        "Application Deadline": "30/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 30/01/2026 Administration/Organisme Post Luxembourg Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Changement d'administration Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Qui recrute ? Dans le cadre de l’implémentation de sa nouvelle stratégie, POST Luxembourg recherche actuellement pour POST Finance un(e) Chargé Transaction Monitoring (m/f). Missions Effectuer des contrôles journaliers de KYT (Know Your Transaction); Assurer une analyse qualitative approfondie des alertes générées par les outils de suivi des transactions; Assurer les recherches et la communication avec les clients et les banques concernant les alertes en suspens ; Mener des enquêtes à la suite d'alertes générées et assurer une escalade en temps opportun vers la Compliance sous forme de rapports synthétiques; Contribuer activement à l’amélioration continue des paramétrages de détection de transactions et clients suspects ; Participer à des projets règlementaires et des projets d’amélioration continue : analyse critique de l’existant, élaboration de propositions d’amélioration, coordination de l’implémentation des mesures retenues, en alignement avec les parties prenantes concernées; Rédiger et réviser les procédures internes en matière de lutte contre le blanchiment d'argent; Prendre en charge toute autre demande formulée par son/ses supérieur(s) hiérarchique(s) en tenant compte des aptitudes professionnelles et personnelles du collaborateur. Profil Disposer d’une première expérience en transaction monitoring, onboarding, gestion de risques ou audit interne dans le domaine financier/bancaire; Maitriser les outils bureautiques (Word, Excel, etc.) et démontrer des aptitudes à utiliser les outils bancaires ; Connaitre les lois et réglementations luxembourgeoises en matière de KYC/KYT/AML; Connaître et appliquer les règles de déontologie, de confidentialité et d'éthique; Être rigoureux (se), organisé(e) avec un esprit rationnel; Maitriser couramment le français. Le luxembourgeois, l’anglais et l’allemand seront considérés comme un avantage. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor droit, finance, compliance, quality management ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Dépot de candidature Les personnes intéressées sont priées de postuler directement sur le site carrière de POST Luxembourg Chargé Transaction Monitoring Détails du poste | POST Luxembourg jusqu'au 30 janvier 2026 .",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature30/01/2026Administration/OrganismePost LuxembourgLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratChangement d'administrationNationalitéÊtre ressortissant UECatégorie de métiersAffaires générales",
        "Qui recrute ?": "Dans le cadre de l’implémentation de sa nouvelle stratégie, POST Luxembourg recherche actuellement pour POST Finance un(e) Chargé Transaction Monitoring (m/f).",
        "Missions": "Effectuer des contrôles journaliers de KYT (Know Your Transaction);Assurer une analyse qualitative approfondie des alertes générées par les outils de suivi des transactions;Assurer les recherches et la communication avec les clients et les banques concernant les alertes en suspens ;Mener des enquêtes à la suite d'alertes générées et assurer une escalade en temps opportun vers la Compliance sous forme de rapports synthétiques;Contribuer activement à l’amélioration continue des paramétrages de détection de transactions et clients suspects ;Participer à des projets règlementaires et des projets d’amélioration continue : analyse critique de l’existant, élaboration de propositions d’amélioration, coordination de l’implémentation des mesures retenues, en alignement avec les parties prenantes concernées;Rédiger et réviser les procédures internes en matière de lutte contre le blanchiment d'argent;Prendre en charge toute autre demande formulée par son/ses supérieur(s) hiérarchique(s) en tenant compte des aptitudes professionnelles et personnelles du collaborateur.",
        "Profil": "Disposer d’une première expérience en transaction monitoring, onboarding, gestion de risques ou audit interne dans le domaine financier/bancaire;Maitriser les outils bureautiques (Word, Excel, etc.) et démontrer des aptitudes à utiliser les outils bancaires ;Connaitre les lois et réglementations luxembourgeoises en matière de KYC/KYT/AML;Connaître et appliquer les règles de déontologie, de confidentialité et d'éthique;Être rigoureux (se), organisé(e) avec un esprit rationnel;Maitriser couramment le français. Le luxembourgeois, l’anglais et l’allemand seront considérés comme un avantage.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor droit, finance, compliance, quality management ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Dépot de candidature": "Les personnes intéressées sont priées de postuler directement sur le site carrière de POST LuxembourgChargé Transaction Monitoring Détails du poste | POST Luxembourgjusqu'au30 janvier 2026.",
        "Group Classification": "A2",
        "adding_date": "2026-01-17T02:01:56.357811"
    },
    {
        "Title": "Responsable de la gestion des infrastructures (m/f) (réf. E00039853) (réf. F00039854) (réf. M00039855)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Janvier/20260116-responsabledelagestiondesinfra-439902.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Sportlycée",
        "Application Deadline": "20/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 20/02/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Sportlycée Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Sportlycée Missions Accompagner le projet de construction du nouveau Sportlycée: Élaborer, en concertation avec la Direction, un concept d’utilisation adapté aux besoins du Sportlycée; Recueillir, en étroite concertation avec les fédérations sportives conventionnées, les besoins en infrastructures et en équipements spécifiques aux disciplines sportives et aux missions du Sportlycée; Veiller à l’intégration des besoins spécifiques dans les différentes composantes du projet; Collaborer étroitement avec les autorités compétentes tout au long de la phase de planification et de construction, notamment lors de l’évaluation des offres des entreprises spécialisées dans le domaine sportif; Suivre l’avancement de la construction et en rendre compte régulièrement à la Direction. Assurer la gestion des infrastructures: Contribuer activement à l’optimisation de l’usage des infrastructures du nouveau site du Sportlycée; Gérer les demandes de réservation des fédérations sportives dans le cadre de leur Centre de formation et des partenaires du Sportlycée; Superviser la gestion du matériel sportif et planifier les commandes en concertation avec la Direction et le Service Comptabilité. Assurer l’entretien et la maintenance des infrastructures: Identifier et documenter les besoins d’entretien, de maintenance et de mise en conformité aux normes de sécurité et d’accessibilité, en tenant compte des spécificités du lycée et du site; Coordonner les interventions internes et externes et suivre la réalisation des travaux de maintenance et de réparation; Mettre en place et maintenir à jour l’inventaire des équipements et immobilisations. Assurer la coordination des travaux de l’équipe du service technique et de l’accueil: Garantir le bon fonctionnement des infrastructures et leur disponibilité selon les besoins des utilisateurs; Planifier les activités des services, établir les plannings de travail et organiser les congés; Gérer et suivre les contrats avec les prestataires externes afin d’assurer la qualité et la continuité des services. Assumer le rôle de délégué à la sécurité: Veiller au respect des normes de sécurité sur le site; Mettre en place des actions de prévention, incluant l’organisation régulière des exercices d’évacuation; Faire évoluer le concept de surveillance et de sécurisation de l’enceinte; Servir d’interlocuteur de la Direction et de la communauté scolaire en matière de sécurité. Profil Compétences techniques Disposer de connaissances approfondies des normes techniques, des réglementations en matière de sécurité et des obligations légales liées à l'exploitation des infrastructures et des installations; Disposer de compétences en logistique des infrastructures, incluant la planification et la coordination de l’utilisation des espaces, la gestion des équipements et des flux, ainsi que l’optimisation des ressources matérielles en fonction des besoins opérationnels; Disposer de bonnes connaissances en gestion de projets dans les domaines du génie technique, du génie civil et de l’architecture; Être capable de coordonner et encadrer une équipe à compétences techniques et d’organiser les activités liées à l’exploitation des infrastructures; Maîtriser les outils bureautiques et informatiques usuels (p. ex. MS Office). Compétences comportementales Organiser et planifier efficacement les opérations liées aux infrastructures et à la logistique; Anticiper et gérer les priorités, en faisant preuve de flexibilité et de réactivité face aux imprévus techniques ou logistiques; Coordonner et encadrer des équipes techniques, en favorisant la collaboration; Communiquer de manière claire et adaptée, afin de transmettre des informations techniques et organisationnelles aux différents services; Établir des relations de façon formelle et informelle à l'intérieur et à l'extérieur de l'organisation, faire preuve d'intelligence situationnelle; Évaluer et optimiser les processus liés à la maintenance, à la logistique et à l’utilisation des infrastructures; Motiver et mobiliser les équipes pour assurer la continuité et la qualité des services. Atouts Disposer d’une expérience professionnelle dans les domaines requis; Justifier d’une expérience en gestion de projets; Montrer une volonté et une capacité à s’adapter aux exigences spécifiques d’un contexte à la fois éducatif et sportif, propre au projet du Sportlycée; Avoir des connaissances du monde sportif luxembourgeois. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission: Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en ingénierie, dans le domaine de la construction/du bâtiment, en gestion de projets de construction, en gestion d'infrastructures, ou d’un titre reconnu équivalent ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme. Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature20/02/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeSportlycéeLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Sportlycée ",
        "Missions": "Accompagner le projet de construction du nouveau Sportlycée:Élaborer, en concertation avec la Direction, un concept d’utilisation adapté aux besoins du Sportlycée;Recueillir, en étroite concertation avec les fédérations sportives conventionnées, les besoins en infrastructures et en équipements spécifiques aux disciplines sportives et aux missions du Sportlycée;Veiller à l’intégration des besoins spécifiques dans les différentes composantes du projet;Collaborer étroitement avec les autorités compétentes tout au long de la phase de planification et de construction, notamment lors de l’évaluation des offres des entreprises spécialisées dans le domaine sportif;Suivre l’avancement de la construction et en rendre compte régulièrement à la Direction.Assurer la gestion des infrastructures:Contribuer activement à l’optimisation de l’usage des infrastructures du nouveau site du Sportlycée;Gérer les demandes de réservation des fédérations sportives dans le cadre de leur Centre de formation et des partenaires du Sportlycée;Superviser la gestion du matériel sportif et planifier les commandes en concertation avec la Direction et le Service Comptabilité.Assurer l’entretien et la maintenance des infrastructures:Identifier et documenter les besoins d’entretien, de maintenance et de mise en conformité aux normes de sécurité et d’accessibilité, en tenant compte des spécificités du lycée et du site;Coordonner les interventions internes et externes et suivre la réalisation des travaux de maintenance et de réparation;Mettre en place et maintenir à jour l’inventaire des équipements et immobilisations.Assurer la coordination des travaux de l’équipe du service technique et de l’accueil:Garantir le bon fonctionnement des infrastructures et leur disponibilité selon les besoins des utilisateurs;Planifier les activités des services, établir les plannings de travail et organiser les congés;Gérer et suivre les contrats avec les prestataires externes afin d’assurer la qualité et la continuité des services.Assumer le rôle de délégué à la sécurité:Veiller au respect des normes de sécurité sur le site;Mettre en place des actions de prévention, incluant l’organisation régulière des exercices d’évacuation;Faire évoluer le concept de surveillance et de sécurisation de l’enceinte;Servir d’interlocuteur de la Direction et de la communauté scolaire en matière de sécurité.",
        "Profil": "Compétences techniques Disposer de connaissances approfondies des normes techniques, des réglementations en matière de sécurité et des obligations légales liées à l'exploitation des infrastructures et des installations;Disposer de compétences en logistique des infrastructures, incluant la planification et la coordination de l’utilisation des espaces, la gestion des équipements et des flux, ainsi que l’optimisation des ressources matérielles en fonction des besoins opérationnels;Disposer de bonnes connaissances en gestion de projets dans les domaines du génie technique, du génie civil et de l’architecture;Être capable de coordonner et encadrer une équipe à compétences techniques et d’organiser les activités liées à l’exploitation des infrastructures;Maîtriser les outils bureautiques et informatiques usuels (p. ex. MS Office). Compétences comportementales Organiser et planifier efficacement les opérations liées aux infrastructures et à la logistique;Anticiper et gérer les priorités, en faisant preuve de flexibilité et de réactivité face aux imprévus techniques ou logistiques;Coordonner et encadrer des équipes techniques, en favorisant la collaboration;Communiquer de manière claire et adaptée, afin de transmettre des informations techniques et organisationnelles aux différents services;Établir des relations de façon formelle et informelle à l'intérieur et à l'extérieur de l'organisation, faire preuve d'intelligence situationnelle;Évaluer et optimiser les processus liés à la maintenance, à la logistique et à l’utilisation des infrastructures;Motiver et mobiliser les équipes pour assurer la continuité et la qualité des services. Atouts Disposer d’une expérience professionnelle dans les domaines requis;Justifier d’une expérience en gestion de projets;Montrer une volonté et une capacité à s’adapter aux exigences spécifiques d’un contexte à la fois éducatif et sportif, propre au projet du Sportlycée;Avoir des connaissances du monde sportif luxembourgeois.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission: Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en ingénierie, dans le domaine de la construction/du bâtiment, en gestion de projets de construction, en gestion d'infrastructures, ou d’un titre reconnu équivalent ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme.  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-01-17T02:01:56.357891"
    },
    {
        "Title": "Expert en sciences humaines - pédagogue (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2026/A1/Janvier/20260116-expertenscienceshumainespdagog-439765.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour enfants et jeune à haut potentiel",
        "Application Deadline": "30/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 30/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour enfants et jeune à haut potentiel Lieu Leudelange Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Centre pour enfants et jeune à haut potentiel Missions Évaluer les besoins éducatifs spécifiques d’enfants et de jeunes à haut potentiel intellectuel; Réaliser des bilans pédagogiques; Proposer et mettre en place des mesures pédagogiques adaptées; Collaborer étroitement avec les écoles, lycées, centres de compétences et acteurs du secteur éducatif et social; Conseiller les enseignants et équipes pédagogiques et psycho-social au sujet des élèves à haut potentiel intellectuel; Conseiller et accompagner les parents dans la scolarisation et le développement de leur enfant. Profil Compétences techniques Maîtriser les techniques d'écoute active et les techniques d’entretien; Maîtriser les technologies de l'information et de la communication; Maîtriser les techniques d'évaluation en pédagogie; Savoir construire et maintenir des réseaux de collaboration pertinents avec tous les acteurs dans un contexte scolaire; Savoir évaluer ses activités par des méthodes appropriées. Compétences comportementales Savoir s’intégrer au sein d’une équipe; Faire preuve de capacités d’écoute et d'empathie; Avoir le sens de l’analyse et de la synthèse; Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle; Organiser son travail par rapport aux exigences des rythmes scolaires. Atouts Avoir des connaissances dans le domaine de l'évaluation et de la prise en charge des élèves à haut potentiel intellectuel; Une excellente connaissance des trois langues officielles et de l'anglais est indispensable. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 30 janvier 2026 et envoyez les documents demandés par courriel à danielle.rod@cc-cejhp.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature30/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour enfants et jeune à haut potentielLieuLeudelangeTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Centre pour enfants et jeune à haut potentiel ",
        "Missions": "Évaluer les besoins éducatifs spécifiques d’enfants et de jeunes à haut potentiel intellectuel;Réaliser des bilans pédagogiques;Proposer et mettre en place des mesures pédagogiques adaptées;Collaborer étroitement avec les écoles, lycées, centres de compétences et acteurs du secteur éducatif et social;Conseiller les enseignants et équipes pédagogiques et psycho-social au sujet des élèves à haut potentiel intellectuel;Conseiller et accompagner les parents dans la scolarisation et le développement de leur enfant.",
        "Profil": "Compétences techniques Maîtriser les techniques d'écoute active et les techniques d’entretien;Maîtriser les technologies de l'information et de la communication;Maîtriser les techniques d'évaluation en pédagogie;Savoir construire et maintenir des réseaux de collaboration pertinents avec tous les acteurs dans un contexte scolaire;Savoir évaluer ses activités par des méthodes appropriées. Compétences comportementales Savoir s’intégrer au sein d’une équipe;Faire preuve de capacités d’écoute et d'empathie;Avoir le sens de l’analyse et de la synthèse;Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle;Organiser son travail par rapport aux exigences des rythmes scolaires. Atouts Avoir des connaissances dans le domaine de l'évaluation et de la prise en charge des élèves à haut potentiel intellectuel;Une excellente connaissance des trois langues officielles et de l'anglais est indispensable.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 30 janvier 2026 et envoyez les documents demandés par courriel àdanielle.rod@cc-cejhp.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2026-01-17T02:01:56.357916"
    },
    {
        "Title": "Agent administratif (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2026/B1/Janvier/20260116-agentadministratifmf-439893.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "02/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 02/03/2026 Commune/Syndicat de communes Administration communale de Roeser Circonscription Sud Lieu Roeser Service/Département Service technique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/s/VqBY8ZFn",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature02/03/2026Commune/Syndicat de communesAdministration communale de RoeserCirconscriptionSudLieuRoeserService/DépartementService techniqueTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/s/VqBY8ZFn",
        "Group Classification": "B1",
        "Location": "Sud",
        "adding_date": "2026-01-17T02:01:56.357931"
    },
    {
        "Title": "Analyste stratégique (m/f) (réf. E00039845) (réf. F00039846) (réf. M00039847)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Janvier/20260116-analystestratgiquemfrfe0003984-439696.html",
        "Education Level": "Master",
        "Job Category": "Finances",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration judiciaire",
        "Application Deadline": "23/02/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 23/02/2026 Ministère Ministère de la Justice Administration/Organisme Administration judiciaire Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Finances Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Le département Stratégique et Coopération de la Cellule de Renseignement Financier (ci-après la « CRF ») et plus particulièrement la division « Analyse Stratégique », chargée de l’élaboration d’analyses typologiques visant à identifier et à assurer le suivi des risques, tendances et modes opératoires en matière de blanchiment de capitaux, infractions sous-jacentes associées et financement du terrorisme (ci-après « BC/FT ») est à la recherche d’un(e) analyste stratégique. Au sein de la CRF, l’analyste stratégique exerce un rôle transversal. Il/elle collabore étroitement, en interne, avec les différents départements de la CRF – notamment les magistrats, les analystes financiers opérationnels, les informaticiens et les analystes de données - et, en externe, avec les acteurs nationaux et internationaux impliqués dans la lutte contre le blanchiment de capitaux et le financement du terrorisme. Missions Être le point de contact privilégié au sein de la CRF pour toute question relative aux risques, typologies, indicateurs et tendances en matière de BC/FT; Élaborer des analyses approfondies et des rapports thématiques portant sur l’évolution des risques, des tendances criminelles, des signaux d’alerte et des menaces émergentes en matière de BC/FT; Assurer une veille stratégique sur les typologies, méthodes et schémas émergents de BC/FT, en s’appuyant sur des sources nationales et internationales; Contribuer à la mise à jour des cartographies des risques ainsi qu’au développement des méthodologies internes relatives à l’approche fondée sur les risques en matière de BC/FT; Participer à la réalisation d’études, de statistiques et de questionnaires en matière de BC/FT soumis à la CRF par des autorités et organismes nationaux et internationaux; Représenter la CRF et participer activement aux projets et travaux menés au sein de groupes de travail nationaux et internationaux en matière de BC/FT; Contribuer à l’élaboration du rapport annuel de la CRF; Participer à des projets internes relevant du volet de l’analyse stratégique; Contribuer aux actions de sensibilisation et de formation menées par la CRF en matière de BC/FT, en tant qu’intervenant ou par l’élaboration de contenus; Participer à la rédaction de publications officielles de la CRF; Contribuer à l’offre de formations internes et au partage des connaissances au sein de la CRF; Participer aux initiatives de transformation digitale de la CRF; Les candidats sélectionnés seront soumis à une épreuve spéciale qui aura lieu la deuxième semaine du mois de mars 2026. Un courriel de convocation sera envoyé aux candidats sélectionnés au plus tard pour fin février 2026. Profil Compétences techniques Bonne capacité d’analyse de données (qualitatives et quantitatives); Bonne compréhension des risques en matière BC/FT et des schémas d’abus, aussi bien pour le secteur financier que non-financier; Bonne connaissance des méthodes statistiques de collecte et de traitement des données; Intérêt marqué pour l’analyse des risques, tendances et typologies criminelles en matière de BC/FT; Intérêt pour les enjeux d’actualité économique, juridique et financière; Maîtrise avancée des outils bureautiques standards, notamment Microsoft Office; Bonnes capacités rédactionnelles et de synthèse; Aptitude à rendre accessibles des sujets complexes auprès de publics experts et non experts; Bonnes compétences en communication orale en français et en anglais. Compétences comportementales Faire preuve d’initiative; Faire preuve d’un esprit critique; Savoir anticiper et réagir rapidement; Être résistant au stress; Être ouvert à voyager à l’étranger; Faire preuve de rigueur et de précision; Capacité à travailler en équipe, mais aussi de façon autonome; Sens des responsabilités, de l’organisation et de la coordination; Sens de l’écoute et de la communication; Respect de la confidentialité et discrétion. Atouts Connaissance des exigences réglementaires BC/FT, notamment du nouveau paquet législatif européen LBC/FT de 2024; Avoir une bonne connaissance des travaux menés par les principaux organismes internationaux actifs en matière de BC/FT. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission: Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit, en économie ou en finance ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes); Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État); Employé : lettre de motivation, CV, diplôme. Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature23/02/2026MinistèreMinistère de la JusticeAdministration/OrganismeAdministration judiciaireLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersFinancesType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Le département Stratégique et Coopération de la Cellule de Renseignement Financier (ci-après la « CRF ») et plus particulièrement la division « Analyse Stratégique », chargée de l’élaboration d’analyses typologiques visant à identifier et à assurer le suivi des risques, tendances et modes opératoires en matière de blanchiment de capitaux, infractions sous-jacentes associées et financement du terrorisme (ci-après « BC/FT ») est à la recherche d’un(e) analyste stratégique.Au sein de la CRF, l’analyste stratégique exerce un rôle transversal. Il/elle collabore étroitement, en interne, avec les différents départements de la CRF – notamment les magistrats, les analystes financiers opérationnels, les informaticiens et les analystes de données - et, en externe, avec les acteurs nationaux et internationaux impliqués dans la lutte contre le blanchiment de capitaux et le financement du terrorisme. ",
        "Missions": "Être le point de contact privilégié au sein de la CRF pour toute question relative aux risques, typologies, indicateurs et tendances en matière de BC/FT;Élaborer des analyses approfondies et des rapports thématiques portant sur l’évolution des risques, des tendances criminelles, des signaux d’alerte et des menaces émergentes en matière de BC/FT;Assurer une veille stratégique sur les typologies, méthodes et schémas émergents de BC/FT, en s’appuyant sur des sources nationales et internationales;Contribuer à la mise à jour des cartographies des risques ainsi qu’au développement des méthodologies internes relatives à l’approche fondée sur les risques en matière de BC/FT;Participer à la réalisation d’études, de statistiques et de questionnaires en matière de BC/FT soumis à la CRF par des autorités et organismes nationaux et internationaux;Représenter la CRF et participer activement aux projets et travaux menés au sein de groupes de travail nationaux et internationaux en matière de BC/FT;Contribuer à l’élaboration du rapport annuel de la CRF;Participer à des projets internes relevant du volet de l’analyse stratégique;Contribuer aux actions de sensibilisation et de formation menées par la CRF en matière de BC/FT, en tant qu’intervenant ou par l’élaboration de contenus;Participer à la rédaction de publications officielles de la CRF;Contribuer à l’offre de formations internes et au partage des connaissances au sein de la CRF;Participer aux initiatives de transformation digitale de la CRF;Les candidats sélectionnés seront soumis à une épreuve spéciale qui aura lieu la deuxième semaine du mois de mars 2026. Un courriel de convocation sera envoyé aux candidats sélectionnés au plus tard pour fin février 2026.",
        "Profil": "Compétences techniques Bonne capacité d’analyse de données (qualitatives et quantitatives);Bonne compréhension des risques en matière BC/FT et des schémas d’abus, aussi bien pour le secteur financier que non-financier;Bonne connaissance des méthodes statistiques de collecte et de traitement des données;Intérêt marqué pour l’analyse des risques, tendances et typologies criminelles en matière de BC/FT;Intérêt pour les enjeux d’actualité économique, juridique et financière;Maîtrise avancée des outils bureautiques standards, notamment Microsoft Office;Bonnes capacités rédactionnelles et de synthèse;Aptitude à rendre accessibles des sujets complexes auprès de publics experts et non experts;Bonnes compétences en communication orale en français et en anglais. Compétences comportementales Faire preuve d’initiative;Faire preuve d’un esprit critique;Savoir anticiper et réagir rapidement;Être résistant au stress;Être ouvert à voyager à l’étranger;Faire preuve de rigueur et de précision;Capacité à travailler en équipe, mais aussi de façon autonome;Sens des responsabilités, de l’organisation et de la coordination;Sens de l’écoute et de la communication;Respect de la confidentialité et discrétion. Atouts Connaissance des exigences réglementaires BC/FT, notamment du nouveau paquet législatif européen LBC/FT de 2024;Avoir une bonne connaissance des travaux menés par les principaux organismes internationaux actifs en matière de BC/FT.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission: Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit, en économie ou en finance ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes);Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État);Employé : lettre de motivation, CV, diplôme.  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-01-17T02:01:56.358097"
    },
    {
        "Title": "Agent de guichet (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2026/B1/Janvier/20260116-agentdeguichetmf-439959.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "30/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 30/01/2026 Commune/Syndicat de communes Administration communale d'Esch-sur-Alzette Circonscription Sud Lieu Esch-sur-Alzette Service/Département Service des citoyens Tâche Tâche complète Nombre de postes vacants 2 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://jobs.esch.lu",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature30/01/2026Commune/Syndicat de communesAdministration communale d'Esch-sur-AlzetteCirconscriptionSudLieuEsch-sur-AlzetteService/DépartementService des citoyensTâcheTâche complèteNombre de postes vacants2Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://jobs.esch.lu",
        "Group Classification": "B1",
        "Location": "Sud",
        "adding_date": "2026-01-17T02:01:56.358332"
    },
    {
        "Title": "Maçon (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2026/Janvier/20260116-maonmf-439896.html",
        "Status": " Salarié à tâche manuelle",
        "Task": "Tâche complète",
        "Application Deadline": "02/03/2026",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche manuelle Groupe de salaire Carrière H3 Date limite de candidature 02/03/2026 Commune/Syndicat de communes Administration communale de Roeser Circonscription Sud Lieu Roeser Service/Département Service technique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/s/4Lhzk4BQ",
        "Informations générales": "StatutSalarié à tâche manuelleGroupe de salaireCarrière H3Date limite de candidature02/03/2026Commune/Syndicat de communesAdministration communale de RoeserCirconscriptionSudLieuRoeserService/DépartementService techniqueTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/s/4Lhzk4BQ",
        "Group Classification": "Carrière H3",
        "Location": "Sud",
        "adding_date": "2026-01-17T02:01:56.358401"
    },
    {
        "Title": "Professionnel.le de l’éducation et de l’enseignement (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2026/A2/Janvier/20260116-professionnelledelducationetde-440003.html",
        "Education Level": "Bachelor",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "06/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité A2 Date limite de candidature 06/02/2026 Commune/Syndicat de communes Administration communale d'Esch-sur-Alzette Circonscription Sud Lieu Esch-sur-Alzette Service/Département Service Enseignement Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://jobs.esch.lu",
        "Informations générales": "StatutEmployéGroupe d'indemnitéA2Date limite de candidature06/02/2026Commune/Syndicat de communesAdministration communale d'Esch-sur-AlzetteCirconscriptionSudLieuEsch-sur-AlzetteService/DépartementService EnseignementTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://jobs.esch.lu",
        "Group Classification": "A2",
        "Location": "Sud",
        "adding_date": "2026-01-17T02:01:56.358508"
    },
    {
        "Title": "Expert en sciences humaines - pédagogue (m/f) (réf. F00039851) (réf. M00039852)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Janvier/20260116-expertenscienceshumainespdagog-439761.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour enfants et jeune à haut potentiel",
        "Application Deadline": "30/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 30/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour enfants et jeune à haut potentiel Lieu Leudelange Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Type de contrat Admission au stage, changement d'administration Qui recrute ? Centre pour enfants et jeune à haut potentiel Missions Évaluer les besoins éducatifs spécifiques d’enfants et de jeunes à haut potentiel intellectuel; Réaliser des bilans pédagogiques; Proposer et mettre en place des mesures pédagogiques adaptées; Collaborer étroitement avec les écoles, lycées, centres de compétences et acteurs du secteur éducatif et social; Conseiller les enseignants et équipes pédagogiques et psycho-social au sujet des élèves à haut potentiel intellectuel; Conseiller et accompagner les parents dans la scolarisation et le développement de leur enfant. Profil Compétences techniques Maîtriser les techniques d'écoute active et les techniques d’entretien; Maîtriser les technologies de l'information et de la communication; Maîtriser les techniques d'évaluation en pédagogie; Savoir construire et maintenir des réseaux de collaboration pertinents avec tous les acteurs dans un contexte scolaire; Savoir évaluer ses activités par des méthodes appropriées. Compétences comportementales Savoir s’intégrer au sein d’une équipe; Faire preuve de capacités d’écoute et d'empathie; Avoir le sens de l’analyse et de la synthèse; Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle; Organiser son travail par rapport aux exigences des rythmes scolaires. Atouts Avoir des connaissances dans le domaine de l'évaluation et de la prise en charge des élèves à haut potentiel intellectuel; Une excellente connaissance des trois langues officielles et de l'anglais est indispensable. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature30/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour enfants et jeune à haut potentielLieuLeudelangeTâcheTâche à temps partiel (50%)Nombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieType de contratAdmission au stage, changement d'administration",
        "Qui recrute ?": " Centre pour enfants et jeune à haut potentiel ",
        "Missions": "Évaluer les besoins éducatifs spécifiques d’enfants et de jeunes à haut potentiel intellectuel;Réaliser des bilans pédagogiques;Proposer et mettre en place des mesures pédagogiques adaptées;Collaborer étroitement avec les écoles, lycées, centres de compétences et acteurs du secteur éducatif et social;Conseiller les enseignants et équipes pédagogiques et psycho-social au sujet des élèves à haut potentiel intellectuel;Conseiller et accompagner les parents dans la scolarisation et le développement de leur enfant.",
        "Profil": "Compétences techniques Maîtriser les techniques d'écoute active et les techniques d’entretien;Maîtriser les technologies de l'information et de la communication;Maîtriser les techniques d'évaluation en pédagogie;Savoir construire et maintenir des réseaux de collaboration pertinents avec tous les acteurs dans un contexte scolaire;Savoir évaluer ses activités par des méthodes appropriées. Compétences comportementales Savoir s’intégrer au sein d’une équipe;Faire preuve de capacités d’écoute et d'empathie;Avoir le sens de l’analyse et de la synthèse;Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle;Organiser son travail par rapport aux exigences des rythmes scolaires. Atouts Avoir des connaissances dans le domaine de l'évaluation et de la prise en charge des élèves à haut potentiel intellectuel;Une excellente connaissance des trois langues officielles et de l'anglais est indispensable.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnaire.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État)   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-01-17T02:01:56.358776"
    },
    {
        "Title": "Coordinateur administratif de direction (m/f) (réf. E00039848) (réf. F00039849) (réf. M00039850)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Janvier/20260116-coordinateuradministratifdedir-439740.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Maacher Lycée",
        "Application Deadline": "13/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 13/02/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Maacher Lycée Lieu Grevenmacher Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Maacher Lycée Missions Sous l’autorité directe de la Direction, le/la titulaire du poste exercera une fonction transversale de management, de coordination et d’analyse, avec un rôle central dans la structuration, le suivi et l’optimisation des processus internes; Gestion autonome de projets: Assurer la conduite opérationnelle des projets de la Direction, de la planification au reporting, en garantissant le respect des délais, le suivi, la gestion des risques et l’information régulière de la Direction; Analyse des processus et amélioration organisationnelle (quality management): Analyser et optimiser les processus organisationnels et administratifs afin d’améliorer leur efficacité, de standardiser les pratiques et de promouvoir une culture de qualité et d’amélioration continue; Accompagnement stratégique et institutionnel de la Direction: Participer aux instances stratégiques, analyser et synthétiser les enjeux institutionnels, produire des notes structurées et assurer une confidentialité absolue. Profil Compétences techniques Excellente maîtrise des méthodes de gestion de projets (planification, suivi, reporting, coordination); Capacité avérée à analyser des organisations complexes et à formuler des propositions structurées; Maîtrise des outils bureautiques et collaboratifs usuels (p. ex. MS Office, outils de suivi de projets); Excellentes capacités rédactionnelles et de synthèse; Maîtrise excellente à l’oral et à l’écrit des langues suivantes : français, allemand, luxembourgeois et anglais. Compétences comportementales Sens aigu de la confidentialité, de la loyauté institutionnelle et de la discrétion; Rigueur, fiabilité et sens des responsabilités; Capacité à travailler de manière autonome dans un environnement exigeant; Intelligence situationnelle, sens politique et compréhension fine des dynamiques institutionnelles; Aisance relationnelle dans un cadre professionnel de haut niveau. Atouts Expérience professionnelle confirmée en gestion de projets, coordination ou fonctions transversales similaires; Expérience dans un environnement institutionnel, administratif ou public; Intérêt marqué pour les enjeux organisationnels et stratégiques d’un établissement scolaire. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en management et gestion de projets ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature13/02/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeMaacher LycéeLieuGrevenmacherTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Maacher Lycée ",
        "Missions": "Sous l’autorité directe de la Direction, le/la titulaire du poste exercera une fonction transversale de management, de coordination et d’analyse, avec un rôle central dans la structuration, le suivi et l’optimisation des processus internes;Gestion autonome de projets: Assurer la conduite opérationnelle des projets de la Direction, de la planification au reporting, en garantissant le respect des délais, le suivi, la gestion des risques et l’information régulière de la Direction;Analyse des processus et amélioration organisationnelle (quality management): Analyser et optimiser les processus organisationnels et administratifs afin d’améliorer leur efficacité, de standardiser les pratiques et de promouvoir une culture de qualité et d’amélioration continue;Accompagnement stratégique et institutionnel de la Direction: Participer aux instances stratégiques, analyser et synthétiser les enjeux institutionnels, produire des notes structurées et assurer une confidentialité absolue.",
        "Profil": "Compétences techniques Excellente maîtrise des méthodes de gestion de projets (planification, suivi, reporting, coordination);Capacité avérée à analyser des organisations complexes et à formuler des propositions structurées;Maîtrise des outils bureautiques et collaboratifs usuels (p. ex. MS Office, outils de suivi de projets);Excellentes capacités rédactionnelles et de synthèse;Maîtrise excellente à l’oral et à l’écrit des langues suivantes : français, allemand, luxembourgeois et anglais. Compétences comportementales Sens aigu de la confidentialité, de la loyauté institutionnelle et de la discrétion;Rigueur, fiabilité et sens des responsabilités;Capacité à travailler de manière autonome dans un environnement exigeant;Intelligence situationnelle, sens politique et compréhension fine des dynamiques institutionnelles;Aisance relationnelle dans un cadre professionnel de haut niveau. Atouts Expérience professionnelle confirmée en gestion de projets, coordination ou fonctions transversales similaires;Expérience dans un environnement institutionnel, administratif ou public;Intérêt marqué pour les enjeux organisationnels et stratégiques d’un établissement scolaire.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en management et gestion de projets ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-01-17T02:01:56.358939"
    },
    {
        "Title": "Secrétaire (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2026/B1/Janvier/20260116-secrtairemf-440019.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "06/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité B1 Date limite de candidature 06/02/2026 Commune/Syndicat de communes Administration communale d'Esch-sur-Alzette Circonscription Sud Lieu Esch-sur-Alzette Service/Département Conservatoire de Musique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://jobs.esch.lu",
        "Informations générales": "StatutEmployéGroupe d'indemnitéB1Date limite de candidature06/02/2026Commune/Syndicat de communesAdministration communale d'Esch-sur-AlzetteCirconscriptionSudLieuEsch-sur-AlzetteService/DépartementConservatoire de MusiqueTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://jobs.esch.lu",
        "Group Classification": "B1",
        "Location": "Sud",
        "adding_date": "2026-01-17T02:01:56.359171"
    },
    {
        "Title": "Responsable de la gestion des infrastructures (m/f) (réf. E00039856) (réf. F00039857) (réf. M00039858)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A2/Janvier/20260116-responsabledelagestiondesinfra-439924.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Sportlycée",
        "Application Deadline": "20/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 20/02/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Sportlycée Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Sportlycée Missions Accompagner le projet de construction du nouveau Sportlycée: Élaborer, en concertation avec la Direction, un concept d’utilisation adapté aux besoins du Sportlycée; Recueillir, en étroite concertation avec les fédérations sportives conventionnées, les besoins en infrastructures et en équipements spécifiques aux disciplines sportives et aux missions du Sportlycée; Veiller à l’intégration des besoins spécifiques dans les différentes composantes du projet; Collaborer étroitement avec les autorités compétentes tout au long de la phase de planification et de construction, notamment lors de l’évaluation des offres des entreprises spécialisées dans le domaine sportif; Suivre l’avancement de la construction et en rendre compte régulièrement à la Direction. Assurer la gestion des infrastructures: Contribuer activement à l’optimisation de l’usage des infrastructures du nouveau site du Sportlycée; Gérer les demandes de réservation des fédérations sportives dans le cadre de leur Centre de formation et des partenaires du Sportlycée; Superviser la gestion du matériel sportif et planifier les commandes en concertation avec la Direction et le Service Comptabilité. Assurer l’entretien et la maintenance des infrastructures: Identifier et documenter les besoins d’entretien, de maintenance et de mise en conformité aux normes de sécurité et d’accessibilité, en tenant compte des spécificités du lycée et du site; Coordonner les interventions internes et externes et suivre la réalisation des travaux de maintenance et de réparation; Mettre en place et maintenir à jour l’inventaire des équipements et immobilisations. Assurer la coordination des travaux de l’équipe du service technique et de l’accueil: Garantir le bon fonctionnement des infrastructures et leur disponibilité selon les besoins des utilisateurs; Planifier les activités des services, établir les plannings de travail et organiser les congés; Gérer et suivre les contrats avec les prestataires externes afin d’assurer la qualité et la continuité des services. Assumer le rôle de délégué à la sécurité: Veiller au respect des normes de sécurité sur le site; Mettre en place des actions de prévention, incluant l’organisation régulière des exercices d’évacuation; Faire évoluer le concept de surveillance et de sécurisation de l’enceinte; Servir d’interlocuteur de la Direction et de la communauté scolaire en matière de sécurité. Profil Compétences techniques Disposer de connaissances approfondies des normes techniques, des réglementations en matière de sécurité et des obligations légales liées à l'exploitation des infrastructures et des installations; Disposer de compétences en logistique des infrastructures, incluant la planification et la coordination de l’utilisation des espaces, la gestion des équipements et des flux, ainsi que l’optimisation des ressources matérielles en fonction des besoins opérationnels; Disposer de bonnes connaissances en gestion de projets dans les domaines du génie technique, du génie civil et de l’architecture; Être capable de coordonner et encadrer une équipe à compétences techniques et d’organiser les activités liées à l’exploitation des infrastructures; Maîtriser les outils bureautiques et informatiques usuels (p. ex. MS Office). Compétences comportementales Organiser et planifier efficacement les opérations liées aux infrastructures et à la logistique; Anticiper et gérer les priorités, en faisant preuve de flexibilité et de réactivité face aux imprévus techniques ou logistiques; Coordonner et encadrer des équipes techniques, en favorisant la collaboration; Communiquer de manière claire et adaptée, afin de transmettre des informations techniques et organisationnelles aux différents services; Établir des relations de façon formelle et informelle à l'intérieur et à l'extérieur de l'organisation, faire preuve d'intelligence situationnelle; Évaluer et optimiser les processus liés à la maintenance, à la logistique et à l’utilisation des infrastructures; Motiver et mobiliser les équipes pour assurer la continuité et la qualité des services. Atouts Disposer d’une expérience professionnelle dans les domaines requis; Justifier d’une expérience en gestion de projets; Montrer une volonté et une capacité à s’adapter aux exigences spécifiques d’un contexte à la fois éducatif et sportif, propre au projet du Sportlycée; Avoir des connaissances du monde sportif luxembourgeois. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission: Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en gestion de projets de construction, en gestion d'infrastructures, ou d’un titre reconnu équivalent ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme. Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature20/02/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeSportlycéeLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Sportlycée ",
        "Missions": "Accompagner le projet de construction du nouveau Sportlycée:Élaborer, en concertation avec la Direction, un concept d’utilisation adapté aux besoins du Sportlycée;Recueillir, en étroite concertation avec les fédérations sportives conventionnées, les besoins en infrastructures et en équipements spécifiques aux disciplines sportives et aux missions du Sportlycée;Veiller à l’intégration des besoins spécifiques dans les différentes composantes du projet;Collaborer étroitement avec les autorités compétentes tout au long de la phase de planification et de construction, notamment lors de l’évaluation des offres des entreprises spécialisées dans le domaine sportif;Suivre l’avancement de la construction et en rendre compte régulièrement à la Direction.Assurer la gestion des infrastructures:Contribuer activement à l’optimisation de l’usage des infrastructures du nouveau site du Sportlycée;Gérer les demandes de réservation des fédérations sportives dans le cadre de leur Centre de formation et des partenaires du Sportlycée;Superviser la gestion du matériel sportif et planifier les commandes en concertation avec la Direction et le Service Comptabilité.Assurer l’entretien et la maintenance des infrastructures:Identifier et documenter les besoins d’entretien, de maintenance et de mise en conformité aux normes de sécurité et d’accessibilité, en tenant compte des spécificités du lycée et du site;Coordonner les interventions internes et externes et suivre la réalisation des travaux de maintenance et de réparation;Mettre en place et maintenir à jour l’inventaire des équipements et immobilisations.Assurer la coordination des travaux de l’équipe du service technique et de l’accueil:Garantir le bon fonctionnement des infrastructures et leur disponibilité selon les besoins des utilisateurs;Planifier les activités des services, établir les plannings de travail et organiser les congés;Gérer et suivre les contrats avec les prestataires externes afin d’assurer la qualité et la continuité des services.Assumer le rôle de délégué à la sécurité:Veiller au respect des normes de sécurité sur le site;Mettre en place des actions de prévention, incluant l’organisation régulière des exercices d’évacuation;Faire évoluer le concept de surveillance et de sécurisation de l’enceinte;Servir d’interlocuteur de la Direction et de la communauté scolaire en matière de sécurité.",
        "Profil": "Compétences techniques Disposer de connaissances approfondies des normes techniques, des réglementations en matière de sécurité et des obligations légales liées à l'exploitation des infrastructures et des installations;Disposer de compétences en logistique des infrastructures, incluant la planification et la coordination de l’utilisation des espaces, la gestion des équipements et des flux, ainsi que l’optimisation des ressources matérielles en fonction des besoins opérationnels;Disposer de bonnes connaissances en gestion de projets dans les domaines du génie technique, du génie civil et de l’architecture;Être capable de coordonner et encadrer une équipe à compétences techniques et d’organiser les activités liées à l’exploitation des infrastructures;Maîtriser les outils bureautiques et informatiques usuels (p. ex. MS Office). Compétences comportementales Organiser et planifier efficacement les opérations liées aux infrastructures et à la logistique;Anticiper et gérer les priorités, en faisant preuve de flexibilité et de réactivité face aux imprévus techniques ou logistiques;Coordonner et encadrer des équipes techniques, en favorisant la collaboration;Communiquer de manière claire et adaptée, afin de transmettre des informations techniques et organisationnelles aux différents services;Établir des relations de façon formelle et informelle à l'intérieur et à l'extérieur de l'organisation, faire preuve d'intelligence situationnelle;Évaluer et optimiser les processus liés à la maintenance, à la logistique et à l’utilisation des infrastructures;Motiver et mobiliser les équipes pour assurer la continuité et la qualité des services. Atouts Disposer d’une expérience professionnelle dans les domaines requis;Justifier d’une expérience en gestion de projets;Montrer une volonté et une capacité à s’adapter aux exigences spécifiques d’un contexte à la fois éducatif et sportif, propre au projet du Sportlycée;Avoir des connaissances du monde sportif luxembourgeois.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission: Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en gestion de projets de construction, en gestion d'infrastructures, ou d’un titre reconnu équivalent ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme.  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2026-01-17T02:01:56.359449"
    }
]