[
    {
        "Title": "Facility Manager et Délégué à la sécurité (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2026/B1/Fevrier/20260218-facilitymanageretdlgulascuritm-447150.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "17/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 17/03/2026 Commune/Syndicat de communes Administration communale de Mondorf-les-Bains Circonscription Est Lieu Mondorf-les-Bains Service/Département Service technique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/s/ChVHPVpH",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature17/03/2026Commune/Syndicat de communesAdministration communale de Mondorf-les-BainsCirconscriptionEstLieuMondorf-les-BainsService/DépartementService techniqueTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/s/ChVHPVpH",
        "Group Classification": "B1",
        "Location": "Est",
        "adding_date": "2026-02-19T02:41:34.465073"
    },
    {
        "Title": "Orthophoniste (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2026/A2/Fevrier/20260218-orthophonistemf-447199.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement intellectuel",
        "Application Deadline": "11/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 11/03/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement intellectuel Lieu Strassen Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Centre pour le développement intellectuel Missions La prévention, l’identification et le traitement des troubles particuliers au domaine de spécialisation auprès des enfants ou des jeunes appartenant à la population cible telle que définie par le règlement grand-ducal concernant le Centre pour le développement intellectuel; L' orthophoniste agit en faveur de l’inclusion scolaire des enfants et jeunes présentant un retard mental; Vous disposez d'une attestation habilitant à faire des remplacements dans les centres de compétences en psycho-pédagogie spécialisée. Profil Compétences techniques Savoir travailler en équipe et assurer une approche interdisciplinaire avec tous les intervenants de l’élève; Maîtriser les techniques d'écoute active et les techniques d'entretien; Maîtriser les techniques particulières de la rééducation spécifique; Maîtriser les technologies de l'information et de la communication; Maîtriser les trois langues officielles du Luxembourg; Connaître le cadre législatif et réglementaire qui définit le système éducatif du Luxembourg et plus particulièrement le concept du Centre de compétences; Connaître le code de déontologie en vigueur. Compétences comportementales Avoir l’esprit d’acceptation, d’estime et de respect de l’enfant et du jeune à besoins éducatifs spécifiques; Être capable de s’intégrer dans une équipe ainsi que de travailler de façon autonome; Avoir des capacités d’autoréflexion; Avoir une conscience professionnelle; Être flexible. Atouts Avoir un contact facile avec les enfants et les jeunes à besoins spécifiques; Avoir des compétences de communication et de coopération; Avoir le sens d'analyse et de la synthèse; Avoir un ésprit d'initiative. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de l'orthophonie ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Vous disposez de l’autorisation d’exercer la profession. Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 11 mars 2026 et envoyez les documents demandés par courriel à rh@cc-cdi.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature11/03/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement intellectuelLieuStrassenTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Centre pour le développement intellectuel ",
        "Missions": "La prévention, l’identification et le traitement des troubles particuliers au domaine de spécialisation auprès des enfants ou des jeunes appartenant à la population cible telle que définie par le règlement grand-ducal concernant le Centre pour le développement intellectuel;L' orthophoniste agit en faveur de l’inclusion scolaire des enfants et jeunes présentant un retard mental;Vous disposez d'une attestation habilitant à faire des remplacements dans les centres de compétences en psycho-pédagogie spécialisée.",
        "Profil": "Compétences techniques Savoir travailler en équipe et assurer une approche interdisciplinaire avec tous les intervenants de l’élève;Maîtriser les techniques d'écoute active et les techniques d'entretien;Maîtriser les techniques particulières de la rééducation spécifique;Maîtriser les technologies de l'information et de la communication;Maîtriser les trois langues officielles du Luxembourg;Connaître le cadre législatif et réglementaire qui définit le système éducatif du Luxembourg et plus particulièrement le concept du Centre de compétences;Connaître le code de déontologie en vigueur. Compétences comportementales Avoir l’esprit d’acceptation, d’estime et de respect de l’enfant et du jeune à besoins éducatifs spécifiques;Être capable de s’intégrer dans une équipe ainsi que de travailler de façon autonome;Avoir des capacités d’autoréflexion;Avoir une conscience professionnelle;Être flexible. Atouts Avoir un contact facile avec les enfants et les jeunes à besoins spécifiques;Avoir des compétences de communication et de coopération;Avoir le sens d'analyse et de la synthèse;Avoir un ésprit d'initiative.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de l'orthophonie ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Vous disposez de l’autorisation d’exercer la profession. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 11 mars 2026 et envoyez les documents demandés par courriel àrh@cc-cdi.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2026-02-19T02:41:34.465120"
    },
    {
        "Title": "Orthophoniste (m/f) (réf. F00040626) (réf. M00040627)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A2/Fevrier/20260218-orthophonistemfrff00040626rfm0-447188.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement intellectuel",
        "Application Deadline": "11/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 11/03/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement intellectuel Lieu Strassen Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Type de contrat Admission au stage, changement d'administration Qui recrute ? Centre pour le développement intellectuel Missions La prévention, l’identification et le traitement des troubles particuliers au domaine de spécialisation auprès des enfants ou des jeunes appartenant à la population cible telle que définie par le règlement grand-ducal concernant le Centre pour le développement intellectuel; L' orthophoniste agit en faveur de l’inclusion scolaire des enfants et jeunes présentant un retard mental; Vous disposez d'une attestation habilitant à faire des remplacements dans les centres de compétences en psycho-pédagogie spécialisée. Profil Compétences techniques Savoir travailler en équipe et assurer une approche interdisciplinaire avec tous les intervenants de l’élève; Maîtriser les techniques d'écoute active et les techniques d'entretien; Maîtriser les techniques particulières de la rééducation spécifique; Maîtriser les technologies de l'information et de la communication; Maîtriser les trois langues officielles du Luxembourg; Connaître le cadre législatif et réglementaire qui définit le système éducatif du Luxembourg et plus particulièrement le concept du Centre de compétences; Connaître le code de déontologie en vigueur. Compétences comportementales Avoir l’esprit d’acceptation, d’estime et de respect de l’enfant et du jeune à besoins éducatifs spécifiques; Être capable de s’intégrer dans une équipe ainsi que de travailler de façon autonome; Avoir des capacités d’autoréflexion; Avoir une conscience professionnelle; Être flexible. Atouts Avoir un contact facile avec les enfants et les jeunes à besoins spécifiques; Avoir des compétences de communication et de coopération; Avoir le sens d'analyse et de la synthèse; Avoir un ésprit d'initiative. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de l'orthophonie ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Vous disposez de l’autorisation d’exercer la profession. Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature11/03/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement intellectuelLieuStrassenTâcheTâche à temps partiel (50%)Nombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieType de contratAdmission au stage, changement d'administration",
        "Qui recrute ?": " Centre pour le développement intellectuel ",
        "Missions": "La prévention, l’identification et le traitement des troubles particuliers au domaine de spécialisation auprès des enfants ou des jeunes appartenant à la population cible telle que définie par le règlement grand-ducal concernant le Centre pour le développement intellectuel;L' orthophoniste agit en faveur de l’inclusion scolaire des enfants et jeunes présentant un retard mental;Vous disposez d'une attestation habilitant à faire des remplacements dans les centres de compétences en psycho-pédagogie spécialisée.",
        "Profil": "Compétences techniques Savoir travailler en équipe et assurer une approche interdisciplinaire avec tous les intervenants de l’élève;Maîtriser les techniques d'écoute active et les techniques d'entretien;Maîtriser les techniques particulières de la rééducation spécifique;Maîtriser les technologies de l'information et de la communication;Maîtriser les trois langues officielles du Luxembourg;Connaître le cadre législatif et réglementaire qui définit le système éducatif du Luxembourg et plus particulièrement le concept du Centre de compétences;Connaître le code de déontologie en vigueur. Compétences comportementales Avoir l’esprit d’acceptation, d’estime et de respect de l’enfant et du jeune à besoins éducatifs spécifiques;Être capable de s’intégrer dans une équipe ainsi que de travailler de façon autonome;Avoir des capacités d’autoréflexion;Avoir une conscience professionnelle;Être flexible. Atouts Avoir un contact facile avec les enfants et les jeunes à besoins spécifiques;Avoir des compétences de communication et de coopération;Avoir le sens d'analyse et de la synthèse;Avoir un ésprit d'initiative.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnaire.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de l'orthophonie ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Vous disposez de l’autorisation d’exercer la profession. Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État)   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2026-02-19T02:41:34.465268"
    },
    {
        "Title": "Gestionnaire financier sénior (m/f) (réf. E00040617)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/A1/Fevrier/20260218-gestionnairefinanciersniormfrf-447127.html",
        "Education Level": "Master",
        "Job Category": "Finances",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Greffe et cour d’appel de la Juridiction unifiée du brevet",
        "Application Deadline": "18/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 octobre 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 18/03/2026 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Greffe et cour d’appel de la Juridiction unifiée du brevet Lieu Luxembourg (Kirchberg) Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 octobre 2027 Nationalité Être ressortissant UE Catégorie de métiers Finances Qui recrute ? Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Greffe et cour d’appel de la Juridiction unifiée du brevet Missions Le Gestionnaire financier senior assistera le Responsable finance/ Responsable-adjoint ﬁnance dans les tâches suivantes: Gérer les activités comptables courantes de la JUB et de son centre d’arbitrage et de médiation, préparer les écritures générales conformément aux principes établis par le règlement ﬁnancier et les normes comptables internationales pour la fonction publique (IPSAS); Participer à l'implémentation du système comptable selon les normes comptables internationales pour la fonction publique (IPSAS) et préparer les états financiers conformément à ces normes; Participer à l'implémentation du système d'information financière et comptable : sessions de tests, reunions etc.; Participer à la mise en place du dispositif de contrôle interne comptable; Effectuer et revoir les ordres de paiements, suivre la trésorerie du JUB; Préparer les manuels comptables conformément aux principes établis par le règlement ﬁnancier et les normes comptables internationales pour la fonction publique (IPSAS); Animer et coordonner une équipe; Gérer les relations avec les auditeurs externes et internes; Remplacer le Responsable finance/ Responsable-adjoint ﬁnance et les gestionnaires financiers durant leur absence; Gérer des projets ad hoc (assister dans la préparation du budget de la JUB et les activités budgétaires si nécessaire). Profil Compétences techniques Expérience professionnelle probante en comptabilité/ﬁnance d’au moins cinq ans; Solide connaissances pratiques des normes IPSAS et/ou IFRS et expérience avérée d’au moins cinq ans dans la préparations des états financiers selon les normes comptables internationales (IPSAS et/ou IFRS ); Maitrise avancée d’Excel; Expérience professionnelle en management d’équipe; Très bon niveau écrit et oral en anglais et en français. Compétences comportementales Solides compétences organisationnelles, gestion des priorités; Aisance en communication à tous les niveaux de la Juridiction; Proactif, capacité à agir de manière autonome au démarrage d'une activité; Respect des délais impartis; Force de proposition, optimiser les méthodes de travail; Esprit d'équipe, capacité à évoluer dans un environnement multiculturel. Atouts Une expérience dans le secteur public constitue un atout majeur; La maîtrise de l'allemand est un valeur ajoutée. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature18/03/2026MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeGreffe et cour d’appel de la Juridiction unifiée du brevetLieuLuxembourg (Kirchberg)TâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 octobre 2027NationalitéÊtre ressortissant UECatégorie de métiersFinances",
        "Qui recrute ?": " Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Greffe et cour d’appel de la Juridiction unifiée du brevet ",
        "Missions": "Le Gestionnaire financier senior assistera le Responsable finance/ Responsable-adjoint ﬁnance dans les tâches suivantes:Gérer les activités comptables courantes de la JUB et de son centre d’arbitrage et de médiation, préparer les écritures générales conformément aux principes établis par le règlement ﬁnancier et les normes comptables internationales pour la fonction publique (IPSAS);Participer à l'implémentation du système comptable selon les normes comptables internationales pour la fonction publique (IPSAS) et préparer les états financiers conformément à ces normes;Participer à l'implémentation du système d'information financière et comptable : sessions de tests, reunions etc.;Participer à la mise en place du dispositif de contrôle interne comptable;Effectuer et revoir les ordres de paiements, suivre la trésorerie du JUB;Préparer les manuels comptables conformément aux principes établis par le règlement ﬁnancier et les normes comptables internationales pour la fonction publique (IPSAS);Animer et coordonner une équipe;Gérer les relations avec les auditeurs externes et internes;Remplacer le Responsable finance/ Responsable-adjoint ﬁnance et les gestionnaires financiers durant leur absence;Gérer des projets ad hoc (assister dans la préparation du budget de la JUB et les activités budgétaires si nécessaire).",
        "Profil": "Compétences techniques Expérience professionnelle probante en comptabilité/ﬁnance d’au moins cinq ans;Solide connaissances pratiques des normes IPSAS et/ou IFRS et expérience avérée d’au moins cinq ans dans la préparations des états financiers selon les normes comptables internationales (IPSAS et/ou IFRS );Maitrise avancée d’Excel;Expérience professionnelle en management d’équipe;Très bon niveau écrit et oral en anglais et en français. Compétences comportementales Solides compétences organisationnelles, gestion des priorités;Aisance en communication à tous les niveaux de la Juridiction;Proactif, capacité à agir de manière autonome au démarrage d'une activité;Respect des délais impartis;Force de proposition, optimiser les méthodes de travail;Esprit d'équipe, capacité à évoluer dans un environnement multiculturel. Atouts Une expérience dans le secteur public constitue un atout majeur;La maîtrise de l'allemand est un valeur ajoutée.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences des connaissances de 3 langues administrativespour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-19T02:41:34.465932"
    },
    {
        "Title": "Juriste (m/f) (réf. E00040629)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/A1/Fevrier/20260218-juristemfrfe00040629-447236.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "11/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 11/03/2026 Ministère Ministère des Finances Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires juridiques et Contentieux Qui recrute ? Le ministère des Finances cherche un collaborateur (m/f) pour la création d’un nouvel établissement public (employé/ fonctionnaire de l’Etat). Le collaborateur sera transféré à cet établissement public une fois sa création établie. Missions Assurer la veille, l’analyse et l’interprétation du cadre juridique national, européen et international applicable aux activités de l’autorité de supervision (LBC/FT, droit administratif et institutionnel, droit des sociétés, GDPR, marchés publics, etc.); Veiller à la conformité des pratiques internes avec la législation en vigueur, participe à l’élaboration des textes et procédures, et apporte un appui stratégique à la direction; Contribuer à la rédaction de lignes directrices, notes et procédures internes, chartes ou politiques institutionnelles; Fournir un appui juridique aux projets informatiques et numériques; Examiner, rédiger et valider des contrats; Veiller à la conformité au RGPD et aux réglementations sur la cybersécurité, la protection des données et la conservation des archives électroniques; Participer à la préparation et à la gestion des appels d’offres et des marchés publics. Profil Compétences techniques Solide maîtrise du droit administratif, institutionnel, RGPD, de la propriété intellectuelle et des contrats; Bonne connaissance des règles des marchés publics; Maîtrise de la matière liée à la lutte contre le blanchiment d’argent et le financement du terrorisme. Compétences comportementales Excellentes capacités d’analyse, de rédaction et de synthèse; Rigueur juridique, sens de la confidentialité et intégrité professionnelle; Esprit d’équipe, diplomatie et capacité à vulgariser des sujets techniques complexes; Aptitude à travailler en transversalité avec différents départements/équipes. Atouts Expérience professionnelle confirmée (minimum 8 à 10 ans) dans des domaines du droit pertinents; Une expérience au sein d’une administration publique, autorité de supervision, institution européenne ou organisation internationale constitue un atout; Connaissance ou intérêt prononcé pour la règlementation nationale et internationale en matière de Lutte contre le blanchiment d’argent et le financement du terrorisme. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature11/03/2026MinistèreMinistère des FinancesAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires juridiques et Contentieux",
        "Qui recrute ?": " Le ministère des Finances cherche un collaborateur (m/f) pour la création d’un nouvel établissement public (employé/ fonctionnaire de l’Etat). Le collaborateur sera transféré à cet établissement public une fois sa création établie. ",
        "Missions": "Assurer la veille, l’analyse et l’interprétation du cadre juridique national, européen et international applicable aux activités de l’autorité de supervision (LBC/FT, droit administratif et institutionnel, droit des sociétés, GDPR, marchés publics, etc.);Veiller à la conformité des pratiques internes avec la législation en vigueur, participe à l’élaboration des textes et procédures, et apporte un appui stratégique à la direction;Contribuer à la rédaction de lignes directrices, notes et procédures internes, chartes ou politiques institutionnelles;Fournir un appui juridique aux projets informatiques et numériques;Examiner, rédiger et valider des contrats;Veiller à la conformité au RGPD et aux réglementations sur la cybersécurité, la protection des données et la conservation des archives électroniques;Participer à la préparation et à la gestion des appels d’offres et des marchés publics.",
        "Profil": "Compétences techniques Solide maîtrise du droit administratif, institutionnel, RGPD, de la propriété intellectuelle et des contrats;Bonne connaissance des règles des marchés publics;Maîtrise de la matière liée à la lutte contre le blanchiment d’argent et le financement du terrorisme. Compétences comportementales Excellentes capacités d’analyse, de rédaction et de synthèse;Rigueur juridique, sens de la confidentialité et intégrité professionnelle;Esprit d’équipe, diplomatie et capacité à vulgariser des sujets techniques complexes;Aptitude à travailler en transversalité avec différents départements/équipes. Atouts Expérience professionnelle confirmée (minimum 8 à 10 ans) dans des domaines du droit pertinents;Une expérience au sein d’une administration publique, autorité de supervision, institution européenne ou organisation internationale constitue un atout;Connaissance ou intérêt prononcé pour la règlementation nationale et internationale en matière de Lutte contre le blanchiment d’argent et le financement du terrorisme.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-19T02:41:34.466069"
    },
    {
        "Title": "Expert en Informatique (m/f) (réf. E00040630)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/A1/Fevrier/20260218-experteninformatiquemfrfe00040-447240.html",
        "Education Level": "Master",
        "Job Category": "Technique et infrastructure",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "11/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 11/03/2026 Ministère Ministère des Finances Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Qui recrute ? Le ministère des Finances cherche un collaborateur (m/f) pour développer l’architecture IT d’un nouvel établissement public à créer (employé/fonctionnaire de l’Etat). Le collaborateur sera transféré à cet établissement public une fois sa création établie. Missions Définir et organiser toute la construction de l’architecture IT d’un nouvel établissement public et la migration de systèmes internes et externes à l’Etat; Être responsable de la mise en œuvre des solutions et systèmes IT :case management, website, infrastructure du data center, solution comptable, solution RH, recrutement, infrastructure et sécurité, software dédiés LBC/FT et interconnexion avec des plateformes de l’Etat; Développer et organiser l’équipe IT et représenter l’informatique dans les différents projets et comités; Gestion de projets : Assurer la coordination, la planification et la mise en œuvre de projets IT en lien avec la lutte contre le blanchiment de capitaux (LBC) et le financement du terrorisme (FT) et établir des cahiers de charge y relatifs; Gestion du budget IT et des relations avec les sociétés externes : Assurer la bonne gestion des ressources, ainsi que le respect des délais et des budgets; Gestion des contrats IT et des conditions de marchés publics; Analyse et décisions quant aux solutions IT à développer; Suivi des initiatives : Suivre et rendre compte de l'avancement des projets et des initiatives stratégiques, en assurant la gestion des risques et l'atteinte des objectifs. Profil Compétences techniques Leadership et management d’équipe informatique; Connaissance du cadre réglementaire luxembourgeois en matière de sécurité informatique; Expérience liée à l’évaluation et gestion des offres de marchés publics; Excellentes capacités d’analyse et de synthèse; Expérience reconnue en gestion de programmes et de projets informatiques; Expertise en conception d’architecture IT techniques et fonctionnelles; Compétences en technologies et spécificités informatiques; Intérêt pour les sujets relevant de la place financière. Compétences comportementales Aptitude à travailler en autonomie; Respect de la confidentialité et de la sécurité; Coordinateur d’équipes pluridisciplinaires; Aisance relationnelle, diplomatie et esprit d'équipe; Créativité, esprit d’initiative, responsabilité, approche orientée solutions; Sens de l’organisation, rigueur et respect des échéances; Adaptabilité, agilité et réactivité; Bonnes capacités d’écoute et de communication orale; Atouts Une connaissance du secteur financier ou d’une autorité publique, en particulier en lien avec la lutte contre le blanchiment et le financement du terrorisme, constitue un avantage; Connaissances approfondies dans une ou plusieurs technologies de l’information; Intérêt pour les sujets financiers et la lutte contre le blanchiment d’argent et le financement du terrorisme; Maîtrise du luxembourgeois, de l’allemand et de l’anglais. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique et d’un autre diplôme en économie, gestion d’entreprises, droit, cybersécurité ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature11/03/2026MinistèreMinistère des FinancesAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructure",
        "Qui recrute ?": " Le ministère des Finances cherche un collaborateur (m/f) pour développer l’architecture IT d’un nouvel établissement public à créer (employé/fonctionnaire de l’Etat). Le collaborateur sera transféré à cet établissement public une fois sa création établie. ",
        "Missions": "Définir et organiser toute la construction de l’architecture IT d’un nouvel établissement public et la migration de systèmes internes et externes à l’Etat;Être responsable de la mise en œuvre des solutions et systèmes IT :case management, website, infrastructure du data center, solution comptable, solution RH, recrutement, infrastructure et sécurité, software dédiés LBC/FT et interconnexion avec des plateformes de l’Etat;Développer et organiser l’équipe IT et représenter l’informatique dans les différents projets et comités;Gestion de projets : Assurer la coordination, la planification et la mise en œuvre de projets IT en lien avec la lutte contre le blanchiment de capitaux (LBC) et le financement du terrorisme (FT) et établir des cahiers de charge y relatifs;Gestion du budget IT et des relations avec les sociétés externes : Assurer la bonne gestion des ressources, ainsi que le respect des délais et des budgets;Gestion des contrats IT et des conditions de marchés publics;Analyse et décisions quant aux solutions IT à développer;Suivi des initiatives : Suivre et rendre compte de l'avancement des projets et des initiatives stratégiques, en assurant la gestion des risques et l'atteinte des objectifs.",
        "Profil": "Compétences techniques Leadership et management d’équipe informatique;Connaissance du cadre réglementaire luxembourgeois en matière de sécurité informatique;Expérience liée à l’évaluation et gestion des offres de marchés publics;Excellentes capacités d’analyse et de synthèse;Expérience reconnue en gestion de programmes et de projets informatiques;Expertise en conception d’architecture IT techniques et fonctionnelles;Compétences en technologies et spécificités informatiques;Intérêt pour les sujets relevant de la place financière. Compétences comportementales Aptitude à travailler en autonomie;Respect de la confidentialité et de la sécurité;Coordinateur d’équipes pluridisciplinaires;Aisance relationnelle, diplomatie et esprit d'équipe;Créativité, esprit d’initiative, responsabilité, approche orientée solutions;Sens de l’organisation, rigueur et respect des échéances;Adaptabilité, agilité et réactivité;Bonnes capacités d’écoute et de communication orale; Atouts Une connaissance du secteur financier ou d’une autorité publique, en particulier en lien avec la lutte contre le blanchiment et le financement du terrorisme, constitue un avantage;Connaissances approfondies dans une ou plusieurs technologies de l’information;Intérêt pour les sujets financiers et la lutte contre le blanchiment d’argent et le financement du terrorisme;Maîtrise du luxembourgeois, de l’allemand et de l’anglais.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique et d’un autre diplôme en économie, gestion d’entreprises, droit, cybersécurité ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-19T02:41:34.466076"
    },
    {
        "Title": "Pédagogue - Expert en sciences humaines (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2026/A1/Fevrier/20260218-expertenscienceshumainespdagog-447184.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement intellectuel",
        "Application Deadline": "11/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 11/03/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement intellectuel Lieu STRASSEN/annexe: Clervaux Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Centre pour le développement intellectuel Missions Le diagnostic, le conseil et le suivi pédagogique des enfants ou des jeunes, appartenant à la population cible telle que définie, par le règlement grand-ducal concernant le Centre pour le développement intellectuel; Le pédagogue agit en faveur de l’inclusion scolaire des enfants et jeunes présentant un retard mental. Profil Compétences techniques Maîtriser les techniques d'écoute active, les techniques d’entretien; Maîtriser les technologies de l'information et de la communication; Maîtriser les techniques méthodologiques en pédagogie et en psychopédagogie spécialisée: au niveau du diagnostic spécialisé (observations, tests,…); au niveau de l’organisation du processus de l’apprentissage; au niveau de l’évaluation et de la réévaluation; Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi; Savoir évaluer ses activités par des méthodes appropriées; Figurer comme formateur ou accompagnateur lors de séminaires et de groupes de travail; Faire preuve de conscience professionnelle et avoir le sens des responsabilités; Savoir mobiliser les compétences transversales des élèves, leurs ressources pour faire face à des situations difficiles; Avoir de bonnes capacités rédactionnelles. Compétences comportementales Savoir s’intégrer au sein d’une équipe; Faire preuve de capacités d’écoute et d'empathie; Avoir le sens de l’analyse et de la synthèse; Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle; Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologique du métier; Organiser son travail par rapport aux exigences des rythmes scolaires. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie diplômée, pédagogie spécialisée, pédagogie curative ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 11 mars 2026 et envoyez les documents demandés par courriel à rh@cc-cdi.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature11/03/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement intellectuelLieuSTRASSEN/annexe: ClervauxTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Centre pour le développement intellectuel ",
        "Missions": "Le diagnostic, le conseil et le suivi pédagogique des enfants ou des jeunes, appartenant à la population cible telle que définie, par le règlement grand-ducal concernant le Centre pour le développement intellectuel;Le pédagogue agit en faveur de l’inclusion scolaire des enfants et jeunes présentant un retard mental.",
        "Profil": "Compétences techniques Maîtriser les techniques d'écoute active, les techniques d’entretien;Maîtriser les technologies de l'information et de la communication;Maîtriser les techniques méthodologiques en pédagogie et en psychopédagogie spécialisée:au niveau du diagnostic spécialisé (observations, tests,…);au niveau de l’organisation du processus de l’apprentissage;au niveau de l’évaluation et de la réévaluation;Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi;Savoir évaluer ses activités par des méthodes appropriées;Figurer comme formateur ou accompagnateur lors de séminaires et de groupes de travail;Faire preuve de conscience professionnelle et avoir le sens des responsabilités;Savoir mobiliser les compétences transversales des élèves, leurs ressources pour faire face à des situations difficiles;Avoir de bonnes capacités rédactionnelles. Compétences comportementales Savoir s’intégrer au sein d’une équipe;Faire preuve de capacités d’écoute et d'empathie;Avoir le sens de l’analyse et de la synthèse;Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle;Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologique du métier;Organiser son travail par rapport aux exigences des rythmes scolaires.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie diplômée, pédagogie spécialisée, pédagogie curative ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 11 mars 2026 et envoyez les documents demandés par courriel àrh@cc-cdi.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2026-02-19T02:41:34.466166"
    },
    {
        "Title": "Facility Manager et Délégué à la sécurité (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2026/Fevrier/20260218-facilitymanageretdlgulascuritm-447160.html",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "17/03/2026",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire A2 Date limite de candidature 17/03/2026 Commune/Syndicat de communes Administration communale de Mondorf-les-Bains Circonscription Est Lieu Mondorf-les-Bains Service/Département Service technique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/s/ChVHPVpH",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireA2Date limite de candidature17/03/2026Commune/Syndicat de communesAdministration communale de Mondorf-les-BainsCirconscriptionEstLieuMondorf-les-BainsService/DépartementService techniqueTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/s/ChVHPVpH",
        "Group Classification": "A2",
        "Location": "Est",
        "adding_date": "2026-02-19T02:41:34.466271"
    },
    {
        "Title": "Gestionnaire de dossiers (m/f) (réf. E00040618)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/B1/Fevrier/20260218-gestionnairededossiersmfrfe000-447135.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Economie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Économie",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "04/03/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 18 février 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 04/03/2026 Ministère Ministère de l'Économie Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 18 février 2027 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Economie Qui recrute ? Ministère de l'Économie - Direction générale Aides d’Etat et financement aux entreprises La Direction générale Aides d’État et financement aux entreprises joue un rôle central dans la mise en œuvre des politiques publiques en matière de protection de l’environnement, d’utilisation rationnelle des ressources naturelles, de soutien à la recherche, au développement et à l’innovation, ainsi qu’à l’appui aux petites et moyennes entreprises, en soutenant les entreprises à travers l’octroi d’aides d’État. Elle a pour mission de gérer les dossiers relatifs aux aides étatiques, en assurant l’instruction et le suivi des demandes de cofinancement soumises par les entreprises. Missions Analyser et traiter les demandes d’aides d’État soumises par les entreprises; Assurer le suivi administratif et financier des dossiers; Vérifier et contrôler les factures et pièces justificatives liées aux demandes d’aides d’État; Contrôler la cohérence et la conformité des données transmises par les entreprises; Accompagner et orienter les entreprises dans leurs démarches; Assurer une permanence téléphonique en alternance avec l’équipe. Profil Compétences techniques Posséder de bonnes capacités d’analyse et de synthèse; Posséder de bonnes connaissances écrites et orales en luxembourgeois, allemand, français et anglais; Utiliser avec aisance les outils bureautiques courants (Word, Outlook, Excel). Compétences comportementales Travailler de manière autonome tout en collaborant efficacement au sein d’une équipe; Analyser et organiser les informations avec rigueur; Appliquer une méthodologie de travail structurée et faire preuve d’un bon esprit de synthèse; Développer et entretenir de bonnes compétences sociales; Être motivé par l’apprentissage et le développement de nouvelles compétences; Avoir le sens de l’orientation client; Faire preuve de disponibilité et de flexibilité. Atouts Posséder des connaissances en matière de comptabilité Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature04/03/2026MinistèreMinistère de l'ÉconomieAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 18 février 2027NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersEconomie",
        "Qui recrute ?": " Ministère de l'Économie - Direction générale Aides d’Etat et financement aux entreprisesLa Direction générale Aides d’État et financement aux entreprises joue un rôle central dans la mise en œuvre des politiques publiques en matière de protection de l’environnement, d’utilisation rationnelle des ressources naturelles, de soutien à la recherche, au développement et à l’innovation, ainsi qu’à l’appui aux petites et moyennes entreprises, en soutenant les entreprises à travers l’octroi d’aides d’État. Elle a pour mission de gérer les dossiers relatifs aux aides étatiques, en assurant l’instruction et le suivi des demandes de cofinancement soumises par les entreprises. ",
        "Missions": "Analyser et traiter les demandes d’aides d’État soumises par les entreprises;Assurer le suivi administratif et financier des dossiers;Vérifier et contrôler les factures et pièces justificatives liées aux demandes d’aides d’État;Contrôler la cohérence et la conformité des données transmises par les entreprises;Accompagner et orienter les entreprises dans leurs démarches;Assurer une permanence téléphonique en alternance avec l’équipe.",
        "Profil": "Compétences techniques Posséder de bonnes capacités d’analyse et de synthèse;Posséder de bonnes connaissances écrites et orales en luxembourgeois, allemand, français et anglais;Utiliser avec aisance les outils bureautiques courants (Word, Outlook, Excel). Compétences comportementales Travailler de manière autonome tout en collaborant efficacement au sein d’une équipe;Analyser et organiser les informations avec rigueur;Appliquer une méthodologie de travail structurée et faire preuve d’un bon esprit de synthèse;Développer et entretenir de bonnes compétences sociales;Être motivé par l’apprentissage et le développement de nouvelles compétences;Avoir le sens de l’orientation client;Faire preuve de disponibilité et de flexibilité. Atouts Posséder des connaissances en matière de comptabilité",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité B1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-02-19T02:41:34.466511"
    },
    {
        "Title": "Facility Manager et Délégué à la sécurité (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2026/Fevrier/20260218-facilitymanageretdlgulascuritm-447157.html",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "17/03/2026",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire B1 Date limite de candidature 17/03/2026 Commune/Syndicat de communes Administration communale de Mondorf-les-Bains Circonscription Est Lieu Mondorf-les-Bains Service/Département Service technique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/s/ChVHPVpH",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireB1Date limite de candidature17/03/2026Commune/Syndicat de communesAdministration communale de Mondorf-les-BainsCirconscriptionEstLieuMondorf-les-BainsService/DépartementService techniqueTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/s/ChVHPVpH",
        "Group Classification": "B1",
        "Location": "Est",
        "adding_date": "2026-02-19T02:41:34.466917"
    },
    {
        "Title": "Agent détaché du Ministère du Travail à la Représentation permanente du Grand-Duché de Luxembourg auprès de l'Office des Nations Unies et des organisations internationales à Genève (m/f) (réf. E00040628)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/A1/Fevrier/20260218-agentdtachduministredutravaill-447231.html",
        "Education Level": "Master",
        "Job Category": "Relations internationales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "11/03/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 août 2028 (avec possibilité de prolongation jusqu’en 2030)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 11/03/2026 Ministère Ministère du Travail Administration/Organisme Département ministériel Lieu Genève Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 août 2028 (avec possibilité de prolongation jusqu’en 2030) Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Relations internationales Qui recrute ? Ministère du Travail - Département ministériel Missions Promouvoir et défendre les intérêts du Luxembourg auprès de l’OIT en renforçant sa représentation et sa visibilité; Représenter les positions du Luxembourg lors des sessions du Conseil d’administration de l’OIT et lors de la Conférence internationale du travail (CIT); Participer aux réunions sectorielles tripartites internationales et aux réunions d’experts de l’OIT; Suivre et rendre compte des réunions de coordination de l’UE, du Groupe des Etats de l’Europe de l’Ouest (WEG) et du Groupe des pays industrialisés à économie de marché (IMEC) dont le Luxembourg fait partie; Analyser et rendre compte des activités de l'OIT en préparant des notes d'information, des prises de position et des documents d'orientation, selon les besoins du ministère du Travail; Assumer la fonction de point de contact et assurer la correspondance avec les ministères et administrations à Luxembourg; Préparer et encadrer les missions de fonctionnaires et délégués du ministère du Travail à Genève, en particulier lors de la Conférence internationale du Travail. Profil Compétences techniques Excellentes compétences orales et rédactionnelles dans les trois langues administratives ainsi qu’en anglais; Esprit de synthèse et d’analyse critique; Très bonnes capacités d’organisation, de planification et de communication; Bonnes connaissances des outils informatiques et bureautiques; Bonne connaissance des enjeux internationaux, des questions européennes et du contexte politique luxembourgeois; Connaissances de la législation et les conventions internationales applicables. Compétences comportementales Capacité à construire et entretenir un réseau durable avec différentes parties prenantes; Aisance relationnelle et interculturelle; Sens de la diplomatie, de l’écoute et du dialogue; Adaptabilité et réactivite; Discrétion; Capacité à travailler efficacement en autonomie; Esprit d’équipe; Connaître la législation et les conventions internationales applicables. Atouts Une expérience à l’étranger dans le domaine des affaires internationales; Une expérience et connaissance du secteur étatique luxembourgeois. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en économie politique, sciences politiques, droit du travail ou relations européennes et internationales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature11/03/2026MinistèreMinistère du TravailAdministration/OrganismeDépartement ministérielLieuGenèveTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 août 2028 (avec possibilité de prolongation jusqu’en 2030)NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersRelations internationales",
        "Qui recrute ?": " Ministère du Travail - Département ministériel ",
        "Missions": "Promouvoir et défendre les intérêts du Luxembourg auprès de l’OIT en renforçant sa représentation et sa visibilité;Représenter les positions du Luxembourg lors des sessions du Conseil d’administration de l’OIT et lors de la Conférence internationale du travail (CIT);Participer aux réunions sectorielles tripartites internationales et aux réunions d’experts de l’OIT;Suivre et rendre compte des réunions de coordination de l’UE, du Groupe des Etats de l’Europe de l’Ouest (WEG) et du Groupe des pays industrialisés à économie de marché (IMEC) dont le Luxembourg fait partie;Analyser et rendre compte des activités de l'OIT en préparant des notes d'information, des prises de position et des documents d'orientation, selon les besoins du ministère du Travail;Assumer la fonction de point de contact et assurer la correspondance avec les ministères et administrations à Luxembourg;Préparer et encadrer les missions de fonctionnaires et délégués du ministère du Travail à Genève, en particulier lors de la Conférence internationale du Travail.",
        "Profil": "Compétences techniques Excellentes compétences orales et rédactionnelles dans les trois langues administratives ainsi qu’en anglais;Esprit de synthèse et d’analyse critique;Très bonnes capacités d’organisation, de planification et de communication;Bonnes connaissances des outils informatiques et bureautiques;Bonne connaissance des enjeux internationaux, des questions européennes et du contexte politique luxembourgeois;Connaissances de la législation et les conventions internationales applicables. Compétences comportementales Capacité à construire et entretenir un réseau durable avec différentes parties prenantes;Aisance relationnelle et interculturelle;Sens de la diplomatie, de l’écoute et du dialogue;Adaptabilité et réactivite;Discrétion;Capacité à travailler efficacement en autonomie;Esprit d’équipe;Connaître la législation et les conventions internationales applicables. Atouts Une expérience à l’étranger dans le domaine des affaires internationales;Une expérience et connaissance du secteur étatique luxembourgeois.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en économie politique, sciences politiques, droit du travail ou relations européennes et internationales ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-19T02:41:34.467190"
    },
    {
        "Title": "Facility Manager et Délégué à la sécurité (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2026/A2/Fevrier/20260218-facilitymanageretdlgulascuritm-447152.html",
        "Education Level": "Bachelor",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "17/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 17/03/2026 Commune/Syndicat de communes Administration communale de Mondorf-les-Bains Circonscription Est Lieu Mondorf-les-Bains Service/Département Service technique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/s/ChVHPVpH",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature17/03/2026Commune/Syndicat de communesAdministration communale de Mondorf-les-BainsCirconscriptionEstLieuMondorf-les-BainsService/DépartementService techniqueTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/s/ChVHPVpH",
        "Group Classification": "A2",
        "Location": "Est",
        "adding_date": "2026-02-19T02:41:34.467487"
    },
    {
        "Title": "Gestionnaire en relations publiques – Community Management (m/f) (réf. E00040619) (réf. F00040620) (réf. M00040621)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/B1/Fevrier/20260218-gestionnaireenrelationspubliqu-447171.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Communication et Information",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Armée",
        "Application Deadline": "04/03/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 04/03/2026 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Armée Lieu Diekirch Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Communication et Information Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? L’Armée luxembourgeoise est une force militaire moderne et professionnelle. Composée d’hommes et de femmes dévoués, elle a pour mission principale de défendre la souveraineté et l’intégrité du Grand-Duché, de contribuer à la sécurité nationale et internationale, et de participer aux opérations de maintien de la paix sous l’égide de l’OTAN, de l’Union européenne et des Nations Unies. Engagée dans un environnement multinational, l’Armée luxembourgeoise offre un cadre de travail où l’esprit d’équipe et le sens du devoir occupent une place centrale. Rejoindre l’Armée luxembourgeoise, c’est : Servir son pays dans un cadre porteur de valeurs fortes : droiture, engagement et fiabilité ; Développer ses compétences à travers une formation continue et personnalisée ; Évoluer dans une carrière riche en opportunité et missions variées. Missions Le gestionnaire en relations publiques fait partie du Bureau Relations publiques de l’Armée luxembourgeoise et ses missions principales sont les suivantes : Fédérer et animer les internautes sur les réseaux sociaux (existants et nouveaux) ; Assurer et promouvoir la communication de l’Armée luxembourgeoise sur les réseaux sociaux et internet ; Contribuer aux campagnes de recrutement sur internet et les réseaux sociaux (Community Management) ; Définir des contenus, planifier la production, publier et animer les réseaux sociaux et évaluer l’efficacité des actions. Assister à rédiger des documents et outils de communication adaptés aux différents publics cibles et correspondant à de hauts standards de qualité ; Contribuer à la mise en œuvre de la stratégie de communication de l’Armée luxembourgeoise en assurant la planification et la coordination d’actions et projets de communication interne et externe afin de promouvoir l’image de l’Armée, son identité et les valeurs qu’elle véhicule. Profil Compétences techniques Bonnes capacités rédactionnelles, d’analyse et de synthèse ; Maîtrise de la gestion des réseaux sociaux ; Maitrise des logiciels de graphisme et de création graphique ; Maîtrise de l’ensemble des procédés médiatiques. Compétences comportementales Flexibilité et capacité à s’adapter rapidement à de nouvelles circonstances ; Rigueur dans le travail avec un respect des échéances ; Sens de l’organisation et de la structuration de son travail ; Volonté de s’intégrer dans le milieu militaire ; Discrétion. Atouts Connaissance des pratiques de référencement (SEO) et de l’analyse du trafic sur internet (Google Analytics) ; Connaissances des concepts de la Défense luxembourgeoise, de l’OTAN et de l’UE ; Connaissances des milieux institutionnel, politique et culturel du Grand-Duché de Luxembourg. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature04/03/2026MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeArméeLieuDiekirchTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersCommunication et InformationType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " L’Armée luxembourgeoise est une force militaire moderne et professionnelle. Composée d’hommes et de femmes dévoués, elle a pour mission principale de défendre la souveraineté et l’intégrité du Grand-Duché, de contribuer à la sécurité nationale et internationale, et de participer aux opérations de maintien de la paix sous l’égide de l’OTAN, de l’Union européenne et des Nations Unies.Engagée dans un environnement multinational, l’Armée luxembourgeoise offre un cadre de travail où l’esprit d’équipe et le sens du devoir occupent une place centrale.Rejoindre l’Armée luxembourgeoise, c’est :Servir son pays dans un cadre porteur de valeurs fortes : droiture, engagement et fiabilité ;Développer ses compétences à travers une formation continue et personnalisée ;Évoluer dans une carrière riche en opportunité et missions variées. ",
        "Missions": "Le gestionnaire en relations publiques fait partie du Bureau Relations publiques de l’Armée luxembourgeoise et ses missions principales sont les suivantes :Fédérer et animer les internautes sur les réseaux sociaux (existants et nouveaux) ;Assurer et promouvoir la communication de l’Armée luxembourgeoise sur les réseaux sociaux et internet ;Contribuer aux campagnes de recrutement sur internet et les réseaux sociaux (Community Management) ;Définir des contenus, planifier la production, publier et animer les réseaux sociaux et évaluer l’efficacité des actions.Assister à rédiger des documents et outils de communication adaptés aux différents publics cibles et correspondant à de hauts standards de qualité ;Contribuer à la mise en œuvre de la stratégie de communication de l’Armée luxembourgeoise en assurant la planification et la coordination d’actions et projets de communication interne et externe afin de promouvoir l’image de l’Armée, son identité et les valeurs qu’elle véhicule.",
        "Profil": "Compétences techniques Bonnes capacités rédactionnelles, d’analyse et de synthèse ;Maîtrise de la gestion des réseaux sociaux ;Maitrise des logiciels de graphisme et de création graphique ;Maîtrise de l’ensemble des procédés médiatiques. Compétences comportementales Flexibilité et capacité à s’adapter rapidement à de nouvelles circonstances ;Rigueur dans le travail avec un respect des échéances ;Sens de l’organisation et de la structuration de son travail ;Volonté de s’intégrer dans le milieu militaire ;Discrétion. Atouts Connaissance des pratiques de référencement (SEO) et de l’analyse du trafic sur internet (Google Analytics) ;Connaissances des concepts de la Défense luxembourgeoise, de l’OTAN et de l’UE ;Connaissances des milieux institutionnel, politique et culturel du Grand-Duché de Luxembourg.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-02-19T02:41:34.467541"
    },
    {
        "Title": "Psychologue - Expert en sciences humaines (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2026/A1/Fevrier/20260218-psychologueexpertenscienceshum-447174.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement intellectuel",
        "Application Deadline": "11/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 11/03/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement intellectuel Lieu STRASSEN/annexe: Clervaux Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Centre pour le développement intellectuel Missions Le diagnostic, le conseil et le suivi psychologique des enfants ou des jeunes, appartenant à la population cible telle que définie, par le règlement grand-ducal concernant le Centre pour le développement intellectuel; Le psychologue agit en faveur de l’inclusion scolaire des enfants et jeunes présentant un retard mental. Profil Compétences techniques Maîtriser différents instruments d’évaluation psychologique; Maîtriser les techniques d’écoute active, les techniques d’entretien (éventuellement des pratiques sychothérapeutiques); Maîtriser les technologies de l'information et de la communication; Avoir une connaissance méthodologique en psychologie et en psychopédagogie spécialisée, notion en statistiques techniques d’évaluation et « assessment »; Connaître les théories et les méthodes reconnues par la communauté scientifique des psychologues en tenant compte des critiques et de l’évolution de ces théories et méthodes; Être titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent; Être spécialisé dans au moins un des domaines suivants: psychologie du développement, psychologie clinique et psychopathologique, psychologie de l’enfant et de l’adolescent, psychologie sociale, neuropsychologie. Compétences comportementales Savoir s’intégrer au sein d’une équipe; Faire preuve de capacités d’écoute et d'empathie; Avoir le sens de l’analyse et de la synthèse; Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle; Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologique du métier. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 11 mars 2026 et envoyez les documents demandés par courriel à rh@cc-cdi.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature11/03/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement intellectuelLieuSTRASSEN/annexe: ClervauxTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Centre pour le développement intellectuel ",
        "Missions": "Le diagnostic, le conseil et le suivi psychologique des enfants ou des jeunes, appartenant à la population cible telle que définie, par le règlement grand-ducal concernant le Centre pour le développement intellectuel;Le psychologue agit en faveur de l’inclusion scolaire des enfants et jeunes présentant un retard mental.",
        "Profil": "Compétences techniques Maîtriser différents instruments d’évaluation psychologique;Maîtriser les techniques d’écoute active, les techniques d’entretien (éventuellement des pratiques sychothérapeutiques);Maîtriser les technologies de l'information et de la communication;Avoir une connaissance méthodologique en psychologie et en psychopédagogie spécialisée, notion en statistiques techniques d’évaluation et « assessment »;Connaître les théories et les méthodes reconnues par la communauté scientifique des psychologues en tenant compte des critiques et de l’évolution de ces théories et méthodes;Être titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent;Être spécialisé dans au moins un des domaines suivants: psychologie du développement, psychologie clinique et psychopathologique, psychologie de l’enfant et de l’adolescent, psychologie sociale, neuropsychologie. Compétences comportementales Savoir s’intégrer au sein d’une équipe;Faire preuve de capacités d’écoute et d'empathie;Avoir le sens de l’analyse et de la synthèse;Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle;Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologique du métier.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 11 mars 2026 et envoyez les documents demandés par courriel àrh@cc-cdi.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2026-02-19T02:41:34.467664"
    },
    {
        "Title": "Psychologue - Expert en sciences humaines (m/f) (réf. F00040622) (réf. M00040623)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Fevrier/20260218-psychologueexpertenscienceshum-447172.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement intellectuel",
        "Application Deadline": "11/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 11/03/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement intellectuel Lieu STRASSEN/annexe: Clervaux Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Type de contrat Admission au stage, changement d'administration Qui recrute ? Centre pour le développement intellectuel Missions Le diagnostic, le conseil et le suivi psychologique des enfants ou des jeunes, appartenant à la population cible telle que définie, par le règlement grand-ducal concernant le Centre pour le développement intellectuel; Le psychologue agit en faveur de l’inclusion scolaire des enfants et jeunes présentant un retard mental. Profil Compétences techniques Maîtriser différents instruments d’évaluation psychologique; Maîtriser les techniques d’écoute active, les techniques d’entretien (éventuellement des pratiques sychothérapeutiques); Maîtriser les technologies de l'information et de la communication; Avoir une connaissance méthodologique en psychologie et en psychopédagogie spécialisée, notion en statistiques techniques d’évaluation et « assessment »; Connaître les théories et les méthodes reconnues par la communauté scientifique des psychologues en tenant compte des critiques et de l’évolution de ces théories et méthodes; Être titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent; Être spécialisé dans au moins un des domaines suivants: psychologie du développement, psychologie clinique et psychopathologique, psychologie de l’enfant et de l’adolescent, psychologie sociale, neuropsychologie. Compétences comportementales Savoir s’intégrer au sein d’une équipe; Faire preuve de capacités d’écoute et d'empathie; Avoir le sens de l’analyse et de la synthèse; Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle; Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologique du métier. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature11/03/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement intellectuelLieuSTRASSEN/annexe: ClervauxTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieType de contratAdmission au stage, changement d'administration",
        "Qui recrute ?": " Centre pour le développement intellectuel ",
        "Missions": "Le diagnostic, le conseil et le suivi psychologique des enfants ou des jeunes, appartenant à la population cible telle que définie, par le règlement grand-ducal concernant le Centre pour le développement intellectuel;Le psychologue agit en faveur de l’inclusion scolaire des enfants et jeunes présentant un retard mental.",
        "Profil": "Compétences techniques Maîtriser différents instruments d’évaluation psychologique;Maîtriser les techniques d’écoute active, les techniques d’entretien (éventuellement des pratiques sychothérapeutiques);Maîtriser les technologies de l'information et de la communication;Avoir une connaissance méthodologique en psychologie et en psychopédagogie spécialisée, notion en statistiques techniques d’évaluation et « assessment »;Connaître les théories et les méthodes reconnues par la communauté scientifique des psychologues en tenant compte des critiques et de l’évolution de ces théories et méthodes;Être titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent;Être spécialisé dans au moins un des domaines suivants: psychologie du développement, psychologie clinique et psychopathologique, psychologie de l’enfant et de l’adolescent, psychologie sociale, neuropsychologie. Compétences comportementales Savoir s’intégrer au sein d’une équipe;Faire preuve de capacités d’écoute et d'empathie;Avoir le sens de l’analyse et de la synthèse;Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle;Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologique du métier.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnaire.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État)   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-19T02:41:34.467694"
    },
    {
        "Title": "Pédagogue - Expert en sciences humaines (m/f) (réf. F00040624) (réf. M00040625)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Fevrier/20260218-expertenscienceshumainespdagog-447180.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement intellectuel",
        "Application Deadline": "11/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 11/03/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement intellectuel Lieu STRASSEN/annexe: Clervaux Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Type de contrat Admission au stage, changement d'administration Qui recrute ? Centre pour le développement intellectuel Missions Le diagnostic, le conseil et le suivi pédagogique des enfants ou des jeunes, appartenant à la population cible telle que définie, par le règlement grand-ducal concernant le Centre pour le développement intellectuel; Le pédagogue agit en faveur de l’inclusion scolaire des enfants et jeunes présentant un retard mental. Profil Compétences techniques Maîtriser les techniques d'écoute active, les techniques d’entretien; Maîtriser les technologies de l'information et de la communication; Maîtriser les techniques méthodologiques en pédagogie et en psychopédagogie spécialisée: au niveau du diagnostic spécialisé (observations, tests,…); au niveau de l’organisation du processus de l’apprentissage; au niveau de l’évaluation et de la réévaluation; Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi; Savoir évaluer ses activités par des méthodes appropriées; Figurer comme formateur ou accompagnateur lors de séminaires et de groupes de travail; Faire preuve de conscience professionnelle et avoir le sens des responsabilités; Savoir mobiliser les compétences transversales des élèves, leurs ressources pour faire face à des situations difficiles; Avoir de bonnes capacités rédactionnelles. Compétences comportementales Savoir s’intégrer au sein d’une équipe; Faire preuve de capacités d’écoute et d'empathie; Avoir le sens de l’analyse et de la synthèse; Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle; Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologique du métier; Organiser son travail par rapport aux exigences des rythmes scolaires. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie diplômée, pédagogie spécialisée, pédagogie curative ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature11/03/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement intellectuelLieuSTRASSEN/annexe: ClervauxTâcheTâche à temps partiel (50%)Nombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieType de contratAdmission au stage, changement d'administration",
        "Qui recrute ?": " Centre pour le développement intellectuel ",
        "Missions": "Le diagnostic, le conseil et le suivi pédagogique des enfants ou des jeunes, appartenant à la population cible telle que définie, par le règlement grand-ducal concernant le Centre pour le développement intellectuel;Le pédagogue agit en faveur de l’inclusion scolaire des enfants et jeunes présentant un retard mental.",
        "Profil": "Compétences techniques Maîtriser les techniques d'écoute active, les techniques d’entretien;Maîtriser les technologies de l'information et de la communication;Maîtriser les techniques méthodologiques en pédagogie et en psychopédagogie spécialisée:au niveau du diagnostic spécialisé (observations, tests,…);au niveau de l’organisation du processus de l’apprentissage;au niveau de l’évaluation et de la réévaluation;Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi;Savoir évaluer ses activités par des méthodes appropriées;Figurer comme formateur ou accompagnateur lors de séminaires et de groupes de travail;Faire preuve de conscience professionnelle et avoir le sens des responsabilités;Savoir mobiliser les compétences transversales des élèves, leurs ressources pour faire face à des situations difficiles;Avoir de bonnes capacités rédactionnelles. Compétences comportementales Savoir s’intégrer au sein d’une équipe;Faire preuve de capacités d’écoute et d'empathie;Avoir le sens de l’analyse et de la synthèse;Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle;Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologique du métier;Organiser son travail par rapport aux exigences des rythmes scolaires.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnaire.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie diplômée, pédagogie spécialisée, pédagogie curative ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État)   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-19T02:41:34.467730"
    }
]