[
    {
        "Title": "Coordinateur – Guichet d’information sur l’éducation inclusive (m/f) (réf. M00036260) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juin/20250613-coordinateurtriceguichetdinfor-373470.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service national de l’éducation inclusive (SNEI)",
        "Application Deadline": "30/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 30/06/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service national de l’éducation inclusive (SNEI) Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. M00036260 Qui recrute ? Service national de l’éducation inclusive (SNEI) Missions Dans le cadre du développement et de la mise en œuvre d’un guichet fournissant des informations sur l’éducation inclusive, le SNEI recherche un(e) coordinateur(-trice) pour: Assurer l’écoute, l’orientation et le suivi des demandes des familles, des élèves, et des professionnels concernant la prise en charge des élèves à besoins éducatifs spécifiques; Fournir des informations claires et actualisées sur les aides disponibles, les démarches et les droits relatifs à la prise en charge des élèves à besoins éducatifs spécifiques; Faciliter la compréhension des différentes mesures pour élèves à besoins éducatifs spécifiques et orienter vers les interlocuteurs ou services compétents; Analyser les demandes, préoccupations ou réclamations des usagers; Proposer des réponses individualisées, en garantissant qualité, réactivité et traçabilité; Identifier les points de blocage récurrents et faire remonter les besoins d’amélioration; Participer à la conception et à la mise en œuvre d’actions d’information et de sensibilisation sur l’éducation inclusive (stands, conférences, ateliers, campagnes, etc); Assurer sa présence ou sa coordination dans les établissements, salons ou lieux d’accueil; Représenter le guichet du SNEI lors d’événements institutionnels, grand public ou professionnels; Développer le service autour du guichet SNEI en assurant sa structuration progressive, en coordonnant la mise en œuvre de ses missions et en recrutant puis encadrant l’équipe dédiée à son fonctionnement; Organiser la logistique et le planning des déplacements du guichet mobile d’information; Adapter les messages et supports à chaque public ciblé. Profil Compétences techniques Maîtriser l’organisation logistique et la gestion des ressources; Maîtriser la rédaction et la communication institutionnelle; Maîtriser la planification et le pilotage de projets; Maîtriser la structuration et l’optimisation des processus; Maîtriser la coordination d’acteurs et l’encadrement d’équipe. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées; Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en œuvre des activités; Établir des relations : Vous établissez des relations de façon formelle et informelle à l’intérieur et à l’extérieur de l'organisation, vous faites preuve d’intelligence situationnelle; Encadrer des collaborateurs : Vous donnez des instructions claires, vous suivez les activités des collaborateurs et vous les guidez vers le comportement adéquat en leur donnant du feedback; Faire preuve d'ouverture d’esprit : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; Une certaine flexibilité dans les horaires de travail nécessaires afin de pouvoir s’adapter aux besoins du service. Atouts Expérience professionnelle dans une fonction similaire; Avoir une connaissance du secteur de l’éducation inclusive; Les interventions mobiles assurées ponctuellement requièrent la détention d’un permis de conduire B. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature30/06/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService national de l’éducation inclusive (SNEI)LieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.M00036260",
        "Qui recrute ?": " Service national de l’éducation inclusive (SNEI) ",
        "Missions": "Dans le cadre du développement et de la mise en œuvre d’un guichet fournissant des informations sur l’éducation inclusive, le SNEI recherche un(e) coordinateur(-trice) pour:Assurer l’écoute, l’orientation et le suivi des demandes des familles, des élèves, et des professionnels concernant la prise en charge des élèves à besoins éducatifs spécifiques;Fournir des informations claires et actualisées sur les aides disponibles, les démarches et les droits relatifs à la prise en charge des élèves à besoins éducatifs spécifiques;Faciliter la compréhension des différentes mesures pour élèves à besoins éducatifs spécifiques et orienter vers les interlocuteurs ou services compétents;Analyser les demandes, préoccupations ou réclamations des usagers;Proposer des réponses individualisées, en garantissant qualité, réactivité et traçabilité;Identifier les points de blocage récurrents et faire remonter les besoins d’amélioration;Participer à la conception et à la mise en œuvre d’actions d’information et de sensibilisation sur l’éducation inclusive (stands, conférences, ateliers, campagnes, etc);Assurer sa présence ou sa coordination dans les établissements, salons ou lieux d’accueil;Représenter le guichet du SNEI lors d’événements institutionnels, grand public ou professionnels;Développer le service autour du guichet SNEI en assurant sa structuration progressive, en coordonnant la mise en œuvre de ses missions et en recrutant puis encadrant l’équipe dédiée à son fonctionnement;Organiser la logistique et le planning des déplacements du guichet mobile d’information;Adapter les messages et supports à chaque public ciblé.",
        "Profil": "Compétences techniques Maîtriser l’organisation logistique et la gestion des ressources;Maîtriser la rédaction et la communication institutionnelle;Maîtriser la planification et le pilotage de projets;Maîtriser la structuration et l’optimisation des processus;Maîtriser la coordination d’acteurs et l’encadrement d’équipe. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées;Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en œuvre des activités;Établir des relations : Vous établissez des relations de façon formelle et informelle à l’intérieur et à l’extérieur de l'organisation, vous faites preuve d’intelligence situationnelle;Encadrer des collaborateurs : Vous donnez des instructions claires, vous suivez les activités des collaborateurs et vous les guidez vers le comportement adéquat en leur donnant du feedback;Faire preuve d'ouverture d’esprit : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;Une certaine flexibilité dans les horaires de travail nécessaires afin de pouvoir s’adapter aux besoins du service. Atouts Expérience professionnelle dans une fonction similaire;Avoir une connaissance du secteur de l’éducation inclusive;Les interventions mobiles assurées ponctuellement requièrent la détention d’un permis de conduire B.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-06-14T01:56:03.600596"
    },
    {
        "Title": "Secrétaire communal (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Juin/20250613-secrtariatcommunalmf-373526.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "04/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 04/07/2025 Commune/Syndicat de communes Administration communale de Contern Circonscription Centre Lieu Contern Service/Département Secrétariat communal Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/43Zz2yq",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature04/07/2025Commune/Syndicat de communesAdministration communale de ConternCirconscriptionCentreLieuConternService/DépartementSecrétariat communalTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/43Zz2yq",
        "Group Classification": "B1",
        "Location": "Centre",
        "adding_date": "2025-06-14T01:56:03.600673"
    },
    {
        "Title": "Agent éducatif (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/C1/Juin/20250613-agentducatifmf-373477.html",
        "Education Level": "5 années ES ou DAP",
        "Status": " Employé",
        "Task": "Tâche à temps partiel",
        "Application Deadline": "02/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité C1 Date limite de candidature 02/07/2025 Commune/Syndicat de communes Administration communale de Steinfort Circonscription Sud Lieu Steinfort Service/Département Maison Relais pour Enfants Tâche Tâche à temps partiel - 20 heures par semaine Nombre de postes vacants 2 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/4jSWNhM",
        "Informations générales": "StatutEmployéGroupe d'indemnitéC1Date limite de candidature02/07/2025Commune/Syndicat de communesAdministration communale de SteinfortCirconscriptionSudLieuSteinfortService/DépartementMaison Relais pour EnfantsTâcheTâche à temps partiel - 20 heures par semaineNombre de postes vacants2Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/4jSWNhM",
        "Group Classification": "C1",
        "Location": "Sud",
        "adding_date": "2025-06-14T01:56:03.600818"
    },
    {
        "Title": "Redacteur (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Juin/20250613-fonctionnaireb1sousgroupeadmin-373550.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "18/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 18/07/2025 Commune/Syndicat de communes Administration communale de Beaufort Circonscription Est Lieu Beaufort Service/Département Service technique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://beaufort.lu/offres-demploi/",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature18/07/2025Commune/Syndicat de communesAdministration communale de BeaufortCirconscriptionEstLieuBeaufortService/DépartementService techniqueTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://beaufort.lu/offres-demploi/",
        "Group Classification": "B1",
        "Location": "Est",
        "adding_date": "2025-06-14T01:56:03.600849"
    },
    {
        "Title": "Developer of educational offerings in digital literacy and artificial intelligence (AI) (m/f) (réf. E00036255) (réf. F00036256)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juin/20250613-developerofeducationaloffering-373438.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Institut de formation de l'Education nationale (IFEN)",
        "Application Deadline": "07/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 07/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Institut de formation de l'Education nationale (IFEN) Lieu Walferdange Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00036256 Qui recrute ? Institut de formation de l'Education nationale (IFEN) Missions Conduct studies and comparative analyses: Study and understand the issues related to the training offers under one’s responsibility; Monitor trends and best practices concerning the training offers under one’s responsibility. Identify and analyse training needs: Contribute to the identification of training needs (identify and collaborate with relevant partners for the identification of training needs); Analyse the identified training needs and propose training and skills development approaches. Develop and maintain a training engineering concept: Establish, where appropriate in collaboration with external experts, a training engineering concept integrating digital literacy and artificial intelligence, while taking pedagogical, ethical, and social issues into account; Keep the training engineering concept up to date and adapt it regularly; Systematically present and promote the training engineering concept and the training offers and ensure their adoption by target audiences. Participate in the design of new training offers: Propose development areas and new training offer ideas; Contribute to the pedagogical and didactic design of training content and formats that meet the expectations and needs of target audiences; Propose adapted training offers (training themes, formats, user journeys); Update training offers and ensure innovation in pedagogical and didactic approaches. Transform training requests into training actions: Define the characteristics of the training actions to be undertaken (target audience, context, objectives, content, competencies to be developed, etc.); Identify competent trainers for the implementation of the training and define with them the modalities for its delivery; Identify and collaborate with partners necessary for the successful implementation of the training offers; Communicate training offers to the target groups. Monitor and contribute to the pedagogical adaptation of training offers: Ensure continuous monitoring of existing training offers and oversee their regular adaptation; Propose pedagogical and didactic guidelines for trainers and ensure their implementation through train-the-trainer programs. Support institutions in the implementation of internal training offers: Listen to institutions and raise their interest in developing training offers that meet specific needs; Assist institutions in the implementation of training offers (tailored projects for each institution with close support, advice, and implementation assistance); Ensure, in collaboration with institutions, the effective execution and smooth running of training offers. Evaluate training offers: Conduct evaluations of training offers together with the target audiences and the concerned institutions; Measure the outcomes, particularly in terms of skill improvements among staff who have participated in training activities. Provide support and guidance to participants and trainers: Inform, advise, guide, and clarify according to the needs expressed. Contribute to the development of the system and to quality management: Ensure compliance with procedures related to the role; Contribute to the development of procedures related to the role. Profil Compétences techniques Be familiar with the legislation and regulations governing the administration; Be familiar with the legislation and regulations related to initial training, professional integration, and continuing education; Understand the organization, procedures, and processes related to the administration; Be able to apply the procedures and processes relevant to the duties of the position; Be familiar with other training concepts and offers; Know and be able to apply the rules established within the administration regarding data protection; Be familiar with the reception charter and the commitments made by the administration; Be able to apply instructional design techniques; Be able to apply the rules of in-person and telephone reception; Know the fundamentals of digital literacy; Have a good understanding of the issues related to artificial intelligence; Be able to integrate these topics into innovative training formats. Compétences comportementales Strong interpersonal skills, with the ability to work effectively in multidisciplinary teams; Analytical and problem-solving skills, with the ability to critically evaluate and optimise digital tools and AI solutions in evolving technological landscapes; Curiosity and adaptability, keeping abreast of emerging technologies and demonstrating flexibility in integrating new digital solutions; Clear and effective communication skills, both oral and written, to explain technical concepts in an accessible way to non-technical stakeholders; Openness to interdisciplinary perspectives, integrating pedagogical, ethical and legal perspectives when analysing, implementing and evaluating digital tools in education. Atouts Experience in digital transformation and AI integration in educational settings; Familiarity with Luxembourg’s education system and relevant technological frameworks. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature07/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeInstitut de formation de l'Education nationale (IFEN)LieuWalferdangeTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00036256",
        "Qui recrute ?": " Institut de formation de l'Education nationale (IFEN) ",
        "Missions": "Conduct studies and comparative analyses:Study and understand the issues related to the training offers under one’s responsibility;Monitor trends and best practices concerning the training offers under one’s responsibility.Identify and analyse training needs:Contribute to the identification of training needs (identify and collaborate with relevant partners for the identification of training needs);Analyse the identified training needs and propose training and skills development approaches.Develop and maintain a training engineering concept:Establish, where appropriate in collaboration with external experts, a training engineering concept integrating digital literacy and artificial intelligence, while taking pedagogical, ethical, and social issues into account;Keep the training engineering concept up to date and adapt it regularly;Systematically present and promote the training engineering concept and the training offers and ensure their adoption by target audiences.Participate in the design of new training offers:Propose development areas and new training offer ideas;Contribute to the pedagogical and didactic design of training content and formats that meet the expectations and needs of target audiences;Propose adapted training offers (training themes, formats, user journeys);Update training offers and ensure innovation in pedagogical and didactic approaches.Transform training requests into training actions:Define the characteristics of the training actions to be undertaken (target audience, context, objectives, content, competencies to be developed, etc.);Identify competent trainers for the implementation of the training and define with them the modalities for its delivery;Identify and collaborate with partners necessary for the successful implementation of the training offers;Communicate training offers to the target groups.Monitor and contribute to the pedagogical adaptation of training offers:Ensure continuous monitoring of existing training offers and oversee their regular adaptation;Propose pedagogical and didactic guidelines for trainers and ensure their implementation through train-the-trainer programs.Support institutions in the implementation of internal training offers:Listen to institutions and raise their interest in developing training offers that meet specific needs;Assist institutions in the implementation of training offers (tailored projects for each institution with close support, advice, and implementation assistance);Ensure, in collaboration with institutions, the effective execution and smooth running of training offers.Evaluate training offers:Conduct evaluations of training offers together with the target audiences and the concerned institutions;Measure the outcomes, particularly in terms of skill improvements among staff who have participated in training activities.Provide support and guidance to participants and trainers:Inform, advise, guide, and clarify according to the needs expressed.Contribute to the development of the system and to quality management:Ensure compliance with procedures related to the role;Contribute to the development of procedures related to the role.",
        "Profil": "Compétences techniques Be familiar with the legislation and regulations governing the administration;Be familiar with the legislation and regulations related to initial training, professional integration, and continuing education;Understand the organization, procedures, and processes related to the administration;Be able to apply the procedures and processes relevant to the duties of the position;Be familiar with other training concepts and offers;Know and be able to apply the rules established within the administration regarding data protection;Be familiar with the reception charter and the commitments made by the administration;Be able to apply instructional design techniques;Be able to apply the rules of in-person and telephone reception;Know the fundamentals of digital literacy;Have a good understanding of the issues related to artificial intelligence;Be able to integrate these topics into innovative training formats. Compétences comportementales Strong interpersonal skills, with the ability to work effectively in multidisciplinary teams;Analytical and problem-solving skills, with the ability to critically evaluate and optimise digital tools and AI solutions in evolving technological landscapes;Curiosity and adaptability, keeping abreast of emerging technologies and demonstrating flexibility in integrating new digital solutions;Clear and effective communication skills, both oral and written, to explain technical concepts in an accessible way to non-technical stakeholders;Openness to interdisciplinary perspectives, integrating pedagogical, ethical and legal perspectives when analysing, implementing and evaluating digital tools in education. Atouts Experience in digital transformation and AI integration in educational settings;Familiarity with Luxembourg’s education system and relevant technological frameworks.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-06-14T01:56:03.600872"
    },
    {
        "Title": "Coordinateur – Guichet d’information sur l’éducation inclusive (m/f) (réf. E00036257) (réf. F00036259)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juin/20250613-coordinateurtriceguichetdinfor-373465.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service national de l’éducation inclusive (SNEI)",
        "Application Deadline": "30/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 30/06/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service national de l’éducation inclusive (SNEI) Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. F00036259 Qui recrute ? Service national de l’éducation inclusive (SNEI) Missions Dans le cadre du développement et de la mise en œuvre d’un guichet fournissant des informations sur l’éducation inclusive, le SNEI recherche un(e) coordinateur(-trice) pour: Assurer l’écoute, l’orientation et le suivi des demandes des familles, des élèves, et des professionnels concernant la prise en charge des élèves à besoins éducatifs spécifiques; Fournir des informations claires et actualisées sur les aides disponibles, les démarches et les droits relatifs à la prise en charge des élèves à besoins éducatifs spécifiques; Faciliter la compréhension des différentes mesures pour élèves à besoins éducatifs spécifiques et orienter vers les interlocuteurs ou services compétents; Analyser les demandes, préoccupations ou réclamations des usagers; Proposer des réponses individualisées, en garantissant qualité, réactivité et traçabilité; Identifier les points de blocage récurrents et faire remonter les besoins d’amélioration; Participer à la conception et à la mise en œuvre d’actions d’information et de sensibilisation sur l’éducation inclusive (stands, conférences, ateliers, campagnes, etc.); Assurer sa présence ou sa coordination dans les établissements, salons ou lieux d’accueil; Représenter le guichet du SNEI lors d’événements institutionnels, grand public ou professionnels; Développer le service autour du guichet SNEI en assurant sa structuration progressive, en coordonnant la mise en œuvre de ses missions et en recrutant puis encadrant l’équipe dédiée à son fonctionnemen; Organiser la logistique et le planning des déplacements du guichet mobile d’information; Adapter les messages et supports à chaque public ciblé. Profil Compétences techniques Maîtriser l’organisation logistique et la gestion des ressources; Maîtriser la rédaction et la communication institutionnelle; Maîtriser la planification et le pilotage de projets; Maîtriser la structuration et l’optimisation des processus; Maîtriser la coordination d’acteurs et l’encadrement d’équipe. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées; Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en œuvre des activités; Établir des relations : Vous établissez des relations de façon formelle et informelle à l’intérieur et à l’extérieur de l'organisation, vous faites preuve d’intelligence situationnelle; Encadrer des collaborateurs : Vous donnez des instructions claires, vous suivez les activités des collaborateurs et vous les guidez vers le comportement adéquat en leur donnant du feedback; Faire preuve d'ouverture d’esprit : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; Une certaine flexibilité dans les horaires de travail nécessaires afin de pouvoir s’adapter aux besoins du service. Atouts Expérience professionnelle dans une fonction similaire; Avoir une connaissance du secteur de l’éducation inclusive; Les interventions mobiles assurées ponctuellement requièrent la détention d’un permis de conduire B. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature30/06/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService national de l’éducation inclusive (SNEI)LieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.F00036259",
        "Qui recrute ?": " Service national de l’éducation inclusive (SNEI) ",
        "Missions": "Dans le cadre du développement et de la mise en œuvre d’un guichet fournissant des informations sur l’éducation inclusive, le SNEI recherche un(e) coordinateur(-trice) pour:Assurer l’écoute, l’orientation et le suivi des demandes des familles, des élèves, et des professionnels concernant la prise en charge des élèves à besoins éducatifs spécifiques;Fournir des informations claires et actualisées sur les aides disponibles, les démarches et les droits relatifs à la prise en charge des élèves à besoins éducatifs spécifiques;Faciliter la compréhension des différentes mesures pour élèves à besoins éducatifs spécifiques et orienter vers les interlocuteurs ou services compétents;Analyser les demandes, préoccupations ou réclamations des usagers;Proposer des réponses individualisées, en garantissant qualité, réactivité et traçabilité;Identifier les points de blocage récurrents et faire remonter les besoins d’amélioration;Participer à la conception et à la mise en œuvre d’actions d’information et de sensibilisation sur l’éducation inclusive (stands, conférences, ateliers, campagnes, etc.);Assurer sa présence ou sa coordination dans les établissements, salons ou lieux d’accueil;Représenter le guichet du SNEI lors d’événements institutionnels, grand public ou professionnels;Développer le service autour du guichet SNEI en assurant sa structuration progressive, en coordonnant la mise en œuvre de ses missions et en recrutant puis encadrant l’équipe dédiée à son fonctionnemen;Organiser la logistique et le planning des déplacements du guichet mobile d’information;Adapter les messages et supports à chaque public ciblé.",
        "Profil": "Compétences techniques Maîtriser l’organisation logistique et la gestion des ressources;Maîtriser la rédaction et la communication institutionnelle;Maîtriser la planification et le pilotage de projets;Maîtriser la structuration et l’optimisation des processus;Maîtriser la coordination d’acteurs et l’encadrement d’équipe. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées;Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en œuvre des activités;Établir des relations : Vous établissez des relations de façon formelle et informelle à l’intérieur et à l’extérieur de l'organisation, vous faites preuve d’intelligence situationnelle;Encadrer des collaborateurs : Vous donnez des instructions claires, vous suivez les activités des collaborateurs et vous les guidez vers le comportement adéquat en leur donnant du feedback;Faire preuve d'ouverture d’esprit : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;Une certaine flexibilité dans les horaires de travail nécessaires afin de pouvoir s’adapter aux besoins du service. Atouts Expérience professionnelle dans une fonction similaire;Avoir une connaissance du secteur de l’éducation inclusive;Les interventions mobiles assurées ponctuellement requièrent la détention d’un permis de conduire B.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-06-14T01:56:03.601014"
    },
    {
        "Title": "Assistant social (m/f) (réf. M00036253) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Juin/20250613-assistantsocialmfrfm00036253-373422.html",
        "Education Level": "Bachelor",
        "Job Category": "Justice",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Service central d'assistance sociale",
        "Application Deadline": "04/07/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 04/07/2025 Ministère Ministère de la Justice Administration/Organisme Service central d'assistance sociale Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Justice Réf. M00036253 Qui recrute ? Service central d'assistance sociale (SCAS) - Protection de la jeunesse - Section des Enquêtes sociales. Le service central d’assistance sociale (SCAS) est un service du Parquet général et fait donc partie de l’administration judiciaire. Le SCAS est placé sous le contrôle et l’autorité hiérarchique du Procureur général d’État et travaille sous mandat judiciaire à l'exception de ce qui est prévu pour le service d'aide aux victimes. Chaque victime d'une infraction peut s'adresser directement au \"service d'aide aux victimes\" du SCAS. www.justice.public.lu Missions En tant qu’agent auprès de la section des enquêtes sociales, vous serez chargé de réaliser des enquêtes sociales sous mandat judiciaire, en procédant à une analyse de la situation personnelle, familiale et sociale du mineur, tout en prenant en considération les capacités d’évolution et les ressources des familles concernées. L’agent devra recueillir toute information permettant d’éclairer une décision judiciaire. Profil Compétences techniques Bonne capacité d’analyse, de synthèse et de rédaction; Savoir organiser/coordonner des concertations; Savoir utiliser les méthodes d'intervention en travail social; Savoir utiliser les techniques d'entretien et de communication; Savoir prendre des décisions; Savoir utiliser les outils informatiques courants; Maîtrise parfaite des 3 langues administratives; Être détenteur du permis de conduire B. Compétences comportementales Capacité de travailler de manière indépendante et en équipe. Atouts La connaissance du système judiciaire luxembourgeois sera considérée comme un avantage. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en tant qu'assistant social ou équivalent disposant de l'autorisation d'exercer la profession d'assistant social au Grand-Duché de Luxembourg. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature04/07/2025MinistèreMinistère de la JusticeAdministration/OrganismeService central d'assistance socialeLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersJusticeRéf.M00036253",
        "Qui recrute ?": " Service central d'assistance sociale (SCAS) - Protection de la jeunesse - Section des Enquêtes sociales.Le service central d’assistance sociale (SCAS) est un service du Parquet général et fait donc partie de l’administration judiciaire.Le SCAS est placé sous le contrôle et l’autorité hiérarchique du Procureur général d’État et travaille sous mandat judiciaire à l'exception de ce qui est prévu pour le service d'aide aux victimes. Chaque victime d'une infraction peut s'adresser directement au \"service d'aide aux victimes\" du SCAS.www.justice.public.lu ",
        "Missions": "En tant qu’agent auprès de la section des enquêtes sociales, vous serez chargé de réaliser des enquêtes sociales sous mandat judiciaire, en procédant à une analyse de la situation personnelle, familiale et sociale du mineur, tout en prenant en considération les capacités d’évolution et les ressources des familles concernées. L’agent devra recueillir toute information permettant d’éclairer une décision judiciaire.",
        "Profil": "Compétences techniques Bonne capacité d’analyse, de synthèse et de rédaction;Savoir organiser/coordonner des concertations;Savoir utiliser les méthodes d'intervention en travail social;Savoir utiliser les techniques d'entretien et de communication;Savoir prendre des décisions;Savoir utiliser les outils informatiques courants;Maîtrise parfaite des 3 langues administratives;Être détenteur du permis de conduire B. Compétences comportementales Capacité de travailler de manière indépendante et en équipe. Atouts La connaissance du système judiciaire luxembourgeois sera considérée comme un avantage.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en tant qu'assistant social ou équivalent disposant de l'autorisation d'exercer la profession d'assistant social au Grand-Duché de Luxembourg. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-06-14T01:56:03.601034"
    },
    {
        "Title": "Gestionnaire de finances et de loyers (m/f) (réf. M00036258) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Juin/20250613-gestionnairedefinancesetdeloye-373551.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Finances",
        "Status": "Fonctionnaire",
        "Task": "Tâche à temps partiel (75%)",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Office national de l'accueil",
        "Application Deadline": "26/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 26/06/2025 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Office national de l'accueil Lieu Luxembourg-Kirchberg Tâche Tâche à temps partiel (75%) Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Finances Réf. M00036258 Qui recrute ? Office national de l'accueil Missions Gestion des recettes d’indemnités d’occupation des bénéficiaires de la protection internationale : Enregistrement comptable; Gestion des rappels et recouvrement des créances; Suivi administratif en collaboration avec le service juridique et le service suivi social. Profil Compétences techniques Disposer de connaissances de l’outil informatique BOB50; Avoir une excellente maîtrise des outils bureautiques (Word, Excel, etc); Avoir d’excellentes capacités rédactionnelles et de synthèse; Maîtriser parfaitement l'anglais. Compétences comportementales Avoir le sens de l’organisation; Être capable de travailler de façon autonome et être rigoureux; Avoir une aisance dans les contacts et la capacité de travailler en équipe; Être discret et fiable. Conditions d’admission Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques division administrative et commerciale, soit d’un certificat sanctionnant des études reconnues équivalentes. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature26/06/2025MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeOffice national de l'accueilLieuLuxembourg-KirchbergTâcheTâche à temps partiel (75%)Nombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersFinancesRéf.M00036258",
        "Qui recrute ?": " Office national de l'accueil ",
        "Missions": "Gestion des recettes d’indemnités d’occupation des bénéficiaires de la protection internationale :Enregistrement comptable;Gestion des rappels et recouvrement des créances;Suivi administratif en collaboration avec le service juridique et le service suivi social.",
        "Profil": "Compétences techniques Disposer de connaissances de l’outil informatique BOB50;Avoir une excellente maîtrise des outils bureautiques (Word, Excel, etc);Avoir d’excellentes capacités rédactionnelles et de synthèse;Maîtriser parfaitement l'anglais. Compétences comportementales Avoir le sens de l’organisation;Être capable de travailler de façon autonome et être rigoureux;Avoir une aisance dans les contacts et la capacité de travailler en équipe;Être discret et fiable.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques division administrative et commerciale, soit d’un certificat sanctionnant des études reconnues équivalentes. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-06-14T01:56:03.601092"
    },
    {
        "Title": "Agent technique (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/salaries/2025/B/Juin/20250612-salaritchemanuellemf-373352.html",
        "Job Category": "Logistique, Maintenance et Acquisitions",
        "Status": "Salarié",
        "Task": "Tâche complète",
        "Administration/Organization": "Maison du Grand-Duc",
        "Application Deadline": "20/06/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 mars 2026",
        "Full Description": "Informations générales Statut Salarié Groupe de salaire B Date limite de candidature 20/06/2025 Administration/Organisme Maison du Grand-Duc Lieu Fischbach, Colmar-Berg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 mars 2026 Catégorie de métiers Logistique, Maintenance et Acquisitions Qui recrute ? Maison du Grand-Duc Missions Préparer les sols (terrassements, désherbage, etc.); Effectuer les semis, culturel et plantations de plantes et végétaux et les entretenir; Installer et entretenir les équipements nécessaires (arrosage automatique, clôture); Réaliser la maçonnerie légère (bordures, dalles, pavés, etc.); Tailler les arbres et arbustes; Assurer l'entretien des surfaces et espaces verts; Nettoyage et élimination des mauvaises herbes; Arrosage et entretien des systèmes d'arrosage; Divers travaux de maintenance. Profil Compétences techniques Manipulation des machines et outils; Respect des normes sanitaires et de sécurité en vigueur; Connaissance en jardinage; Capacité de travailler en équipe; Bonne condition physique et endurance; Fiabilité et discrétion; Permis de conduire B. Compétences comportementales Comprendre : Vous collectez, comprenez et traitez des informations et données, le cas échéant dans un environnement digital; S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Communiquer : Vous communiquez clairement à l’écrit et à l’oral, via le bon canal, vous écoutez activement et vous vous intéressez à votre interlocuteur; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Expérience professionnelle poussée. Conditions d’admission Poste de salarié de l'État Obtenez plus de détails sur les conditions d'admission des salariés de l'État . Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de salaire B. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 20 juin 2025 et envoyez les documents demandés par courriel à recrutement@gdl.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutSalariéGroupe de salaireBDate limite de candidature20/06/2025Administration/OrganismeMaison du Grand-DucLieuFischbach, Colmar-BergTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 mars 2026Catégorie de métiersLogistique, Maintenance et Acquisitions",
        "Qui recrute ?": " Maison du Grand-Duc ",
        "Missions": "Préparer les sols (terrassements, désherbage, etc.);Effectuer les semis, culturel et plantations de plantes et végétaux et les entretenir;Installer et entretenir les équipements nécessaires (arrosage automatique, clôture);Réaliser la maçonnerie légère (bordures, dalles, pavés, etc.);Tailler les arbres et arbustes;Assurer l'entretien des surfaces et espaces verts;Nettoyage et élimination des mauvaises herbes;Arrosage et entretien des systèmes d'arrosage;Divers travaux de maintenance.",
        "Profil": "Compétences techniques Manipulation des machines et outils;Respect des normes sanitaires et de sécurité en vigueur;Connaissance en jardinage;Capacité de travailler en équipe;Bonne condition physique et endurance;Fiabilité et discrétion;Permis de conduire B. Compétences comportementales Comprendre : Vous collectez, comprenez et traitez des informations et données, le cas échéant dans un environnement digital;S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Communiquer : Vous communiquez clairement à l’écrit et à l’oral, via le bon canal, vous écoutez activement et vous vous intéressez à votre interlocuteur;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Expérience professionnelle poussée.",
        "Conditions d’admission": "Poste de salarié de l'État Obtenez plus de détails sur lesconditions d'admission des salariés de l'État. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de salaire B. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 20 juin 2025 et envoyez les documents demandés par courriel àrecrutement@gdl.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "B",
        "adding_date": "2025-06-14T01:56:03.601179"
    },
    {
        "Title": "Assistant social (m/f) (réf. M00036254) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Juin/20250613-assistantsocialmfrfm00036254-373431.html",
        "Education Level": "Bachelor",
        "Job Category": "Justice",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Service central d'assistance sociale",
        "Application Deadline": "04/07/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "2",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 04/07/2025 Ministère Ministère de la Justice Administration/Organisme Service central d'assistance sociale Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 2 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Justice Réf. M00036254 Qui recrute ? Service central d'assistance sociale (SCAS) - Protection de la jeunesse - Section des Assistances éducatives. Le service central d’assistance sociale (SCAS) est un service du Parquet général et fait donc partie de l’administration judiciaire. Le SCAS est placé sous le contrôle et l’autorité hiérarchique du Procureur général d’État et travaille sous mandat judiciaire à l'exception de ce qui est prévu pour le service d'aide aux victimes. Chaque victime d'une infraction peut s'adresser directement au \"service d'aide aux victimes\" du SCAS. www.justice.public.lu Missions Affectation au service de la « Protection de la jeunesse » section des « assistances éducatives »; Travail sous mandat judiciaire; La mesure d'assistance éducative consiste en une mesure de protection prise par le juge de la jeunesse lorsque la santé physique ou mentale, l’éducation ou le développement social ou moral du mineur sont menacés; Conseiller et contrôler les parents dans leur tâche éducative et veiller à ce que le bien-être du mineur ne soit pas compromis; Rester en contact avec le mineur, sa famille et toute personne qu’on juge utile afin de récolter toutes les informations nécessaires à l’exécution de la mission; Par des rapports réguliers, le juge de la jeunesse est tenu au courant de la situation; Proposer toutes les mesures avantageuses pour le mineur. Profil Compétences techniques Savoir utiliser les outils informatiques courants; Savoir organiser/coordonner des concertations/réunions entre professionnels; Savoir utiliser les méthodes d'intervention en travail social; Savoir utiliser les techniques d'entretien et de communication; Maîtriser parfaitement les 3 langues administratives; Être détenteur du permis de conduire B. Compétences comportementales Capacité de travailler de manière indépendante et en équipe. Atouts La connaissance du système judiciaire luxembourgeois sera considérée comme un avantage. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en tant qu'assistant social ou équivalent disposant de l'autorisation d'exercer la profession d'assistant social au Grand-Duché de Luxembourg. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature04/07/2025MinistèreMinistère de la JusticeAdministration/OrganismeService central d'assistance socialeLieuLuxembourgTâcheTâche complèteNombre de postes vacants2NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersJusticeRéf.M00036254",
        "Qui recrute ?": " Service central d'assistance sociale (SCAS) - Protection de la jeunesse - Section des Assistances éducatives.Le service central d’assistance sociale (SCAS) est un service du Parquet général et fait donc partie de l’administration judiciaire.Le SCAS est placé sous le contrôle et l’autorité hiérarchique du Procureur général d’État et travaille sous mandat judiciaire à l'exception de ce qui est prévu pour le service d'aide aux victimes. Chaque victime d'une infraction peut s'adresser directement au \"service d'aide aux victimes\" du SCAS.www.justice.public.lu ",
        "Missions": "Affectation au service de la « Protection de la jeunesse » section des « assistances éducatives »;Travail sous mandat judiciaire;La mesure d'assistance éducative consiste en une mesure de protection prise par le juge de la jeunesse lorsque la santé physique ou mentale, l’éducation ou le développement social ou moral du mineur sont menacés;Conseiller et contrôler les parents dans leur tâche éducative et veiller à ce que le bien-être du mineur ne soit pas compromis;Rester en contact avec le mineur, sa famille et toute personne qu’on juge utile afin de récolter toutes les informations nécessaires à l’exécution de la mission;Par des rapports réguliers, le juge de la jeunesse est tenu au courant de la situation;Proposer toutes les mesures avantageuses pour le mineur.",
        "Profil": "Compétences techniques Savoir utiliser les outils informatiques courants;Savoir organiser/coordonner des concertations/réunions entre professionnels;Savoir utiliser les méthodes d'intervention en travail social;Savoir utiliser les techniques d'entretien et de communication;Maîtriser parfaitement les 3 langues administratives;Être détenteur du permis de conduire B. Compétences comportementales Capacité de travailler de manière indépendante et en équipe. Atouts La connaissance du système judiciaire luxembourgeois sera considérée comme un avantage.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en tant qu'assistant social ou équivalent disposant de l'autorisation d'exercer la profession d'assistant social au Grand-Duché de Luxembourg. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-06-14T01:56:03.601414"
    },
    {
        "Title": "Gestionnaire de communication (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Juin/20250613-gestionnairedecommunicationmf-373523.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "20/07/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire B1 Date limite de candidature 20/07/2025 Commune/Syndicat de communes Syndicat intercommunal de dépollution des eaux résiduaires du nord Circonscription Nord Lieu Bettendorf Service/Département Secrétariat Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/4jLiccA",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireB1Date limite de candidature20/07/2025Commune/Syndicat de communesSyndicat intercommunal de dépollution des eaux résiduaires du nordCirconscriptionNordLieuBettendorfService/DépartementSecrétariatTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/4jLiccA",
        "Group Classification": "B1",
        "Location": "Nord",
        "adding_date": "2025-06-14T01:56:03.601446"
    },
    {
        "Title": "Un administrateur systèmes des plateformes backup et opérateur niveau 2 (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Juin/20250613-unadministrateursystmesdesplat-373392.html",
        "Education Level": "Bachelor",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "27/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 27/06/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Service Technologies de l'information et de la communication (TIC) Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-administrateur-systemes-des-plateformes-backup-et-operateur-niveau-2-mf",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature27/06/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementService Technologies de l'information et de la communication (TIC)TâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-administrateur-systemes-des-plateformes-backup-et-operateur-niveau-2-mf",
        "Group Classification": "A2",
        "Location": "Centre",
        "adding_date": "2025-06-14T01:56:03.601529"
    },
    {
        "Title": "Educateur diplômé (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/B1/Juin/20250613-educateurdiplmmf-373480.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Employé",
        "Task": "Tâche à temps partiel",
        "Application Deadline": "02/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité B1 Date limite de candidature 02/07/2025 Commune/Syndicat de communes Administration communale de Steinfort Circonscription Sud Lieu Steinfort Service/Département Maison Relais pour Enfants Tâche Tâche à temps partiel - 30 heures par semaine Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/44dBpit",
        "Informations générales": "StatutEmployéGroupe d'indemnitéB1Date limite de candidature02/07/2025Commune/Syndicat de communesAdministration communale de SteinfortCirconscriptionSudLieuSteinfortService/DépartementMaison Relais pour EnfantsTâcheTâche à temps partiel - 30 heures par semaineNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/44dBpit",
        "Group Classification": "B1",
        "Location": "Sud",
        "adding_date": "2025-06-14T01:56:03.601582"
    },
    {
        "Title": "Responsable de la Section Achats (m/f) (réf. E00036248) (réf. F00036249)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juin/20250613-responsabledelasectionachatsmf-373394.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Office national de l'accueil",
        "Application Deadline": "07/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 07/07/2025 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Office national de l'accueil Lieu Luxembourg-Ville Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. F00036249 Qui recrute ? Office national de l'accueil Missions Définir et piloter la stratégie, la politique d’achat et l’approvisionnement de l’ONA; Assurer l'organisation, le management et le développement de la Section; Encadrer les agents de la section Achat suivant la description générique de fonction; Veiller au respect de la législation, des procédures et assurer une veille contractuelle et suivre l’évolution du cadre légal; Développer la collaboration et la coopération avec les autres divisions de l’ONA au sujet des marchés publics; Organiser et superviser le suivi d’activité et le contrôle de gestion dans ses domaines d’activité; Conseiller et soutenir la hiérarchie et les responsables de l‘ONA dans le domaine des achats et des marchés publics; Organiser et surveiller la communication interne et externe relatives aux domaines d’activité et rôles de la Section; Évaluer la performance économique des achats, ainsi que les risques internes et externes; Fixer des objectifs, mesurer des résultats et évaluer les performances collectives et individuelles. Profil Compétences techniques Capacités analytiques approfondies; Connaissance approfondie du droit des marchés publics; Expérience professionnelle confirmée dans la gestion de contrats; Expérience en management d’équipes; Maîtrise des outils bureautiques MS Office; Compétences linguistiques : anglais; Excellentes capacités rédactionnelles, d’analyse et de synthèse. Compétences comportementales Leadership et stratégie; Fort sens des responsabilités, de l’organisation et des priorités; Autonomie, esprit d’équipe et aisance relationnelle; Pédagogie et diplomatie; Excellentes aptitudes à la communication, à l’écoute, au dialogue et à la négociation; Flexibilité et capacité d’adaptation; Proactivité, méthode, précision et rigueur; Disponibilité et fiabilité; Curiosité et goût de l’investigation. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en finances ou en droit public et marchés publics ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature07/07/2025MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeOffice national de l'accueilLieuLuxembourg-VilleTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.F00036249",
        "Qui recrute ?": " Office national de l'accueil ",
        "Missions": "Définir et piloter la stratégie, la politique d’achat et l’approvisionnement de l’ONA;Assurer l'organisation, le management et le développement de la Section;Encadrer les agents de la section Achat suivant la description générique de fonction;Veiller au respect de la législation, des procédures et assurer une veille contractuelle et suivre l’évolution du cadre légal;Développer la collaboration et la coopération avec les autres divisions de l’ONA au sujet des marchés publics;Organiser et superviser le suivi d’activité et le contrôle de gestion dans ses domaines d’activité;Conseiller et soutenir la hiérarchie et les responsables de l‘ONA dans le domaine des achats et des marchés publics;Organiser et surveiller la communication interne et externe relatives aux domaines d’activité et rôles de la Section;Évaluer la performance économique des achats, ainsi que les risques internes et externes;Fixer des objectifs, mesurer des résultats et évaluer les performances collectives et individuelles.",
        "Profil": "Compétences techniques Capacités analytiques approfondies;Connaissance approfondie du droit des marchés publics;Expérience professionnelle confirmée dans la gestion de contrats;Expérience en management d’équipes;Maîtrise des outils bureautiques MS Office;Compétences linguistiques : anglais;Excellentes capacités rédactionnelles, d’analyse et de synthèse. Compétences comportementales Leadership et stratégie;Fort sens des responsabilités, de l’organisation et des priorités;Autonomie, esprit d’équipe et aisance relationnelle;Pédagogie et diplomatie;Excellentes aptitudes à la communication, à l’écoute, au dialogue et à la négociation;Flexibilité et capacité d’adaptation;Proactivité, méthode, précision et rigueur;Disponibilité et fiabilité;Curiosité et goût de l’investigation.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en finances ou en droit public et marchés publics ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-06-14T01:56:03.601657"
    },
    {
        "Title": "Gestionnaire de communication (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/B1/Juin/20250613-gestionnairedecommunicationmf-373519.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "20/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité B1 Date limite de candidature 20/07/2025 Commune/Syndicat de communes Syndicat intercommunal de dépollution des eaux résiduaires du nord Circonscription Nord Lieu Bettendorf Service/Département Administration Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/4jLiccA",
        "Informations générales": "StatutEmployéGroupe d'indemnitéB1Date limite de candidature20/07/2025Commune/Syndicat de communesSyndicat intercommunal de dépollution des eaux résiduaires du nordCirconscriptionNordLieuBettendorfService/DépartementAdministrationTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/4jLiccA",
        "Group Classification": "B1",
        "Location": "Nord",
        "adding_date": "2025-06-14T01:56:03.602017"
    },
    {
        "Title": "Responsable de la Section Achats (m/f) (réf. M00036250) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juin/20250613-responsabledelasectionachatsmf-373395.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Office national de l'accueil",
        "Application Deadline": "07/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 07/07/2025 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Office national de l'accueil Lieu Luxembourg-Ville Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. M00036250 Qui recrute ? Office national de l'accueil Missions Définir et piloter la stratégie, la politique d’achat et l’approvisionnement de l’ONA; Assurer l'organisation, le management et le développement de la Section; Encadrer les agents de la section Achat suivant la description générique de fonction; Veiller au respect de la législation, des procédures et assurer une veille contractuelle et suivre l’évolution du cadre légal; Développer la collaboration et la coopération avec les autres divisions de l’ONA au sujet des marchés publics; Organiser et superviser le suivi d’activité et le contrôle de gestion dans ses domaines d’activité; Conseiller et soutenir la hiérarchie et les responsables de l‘ONA dans le domaine des achats et des marchés publics; Organiser et surveiller la communication interne et externe relatives aux domaines d’activité et rôles de la Section; Évaluer la performance économique des achats, ainsi que les risques internes et externes; Fixer des objectifs, mesurer des résultats et évaluer les performances collectives et individuelles. Profil Compétences techniques Capacités analytiques approfondies; Connaissance approfondie du droit des marchés publics; Expérience professionnelle confirmée dans la gestion de contrats; Expérience en management d’équipes; Maîtrise des outils bureautiques MS Office; Compétences linguistiques : anglais; Excellentes capacités rédactionnelles, d’analyse et de synthèse. Compétences comportementales Leadership et stratégie; Fort sens des responsabilités, de l’organisation et des priorités; Autonomie, esprit d’équipe et aisance relationnelle; Pédagogie et diplomatie; Excellentes aptitudes à la communication, à l’écoute, au dialogue et à la négociation; Flexibilité et capacité d’adaptation; Proactivité, méthode, précision et rigueur; Disponibilité et fiabilité; Curiosité et goût de l’investigation. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en finances ou en droit public et marchés publics ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature07/07/2025MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeOffice national de l'accueilLieuLuxembourg-VilleTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.M00036250",
        "Qui recrute ?": " Office national de l'accueil ",
        "Missions": "Définir et piloter la stratégie, la politique d’achat et l’approvisionnement de l’ONA;Assurer l'organisation, le management et le développement de la Section;Encadrer les agents de la section Achat suivant la description générique de fonction;Veiller au respect de la législation, des procédures et assurer une veille contractuelle et suivre l’évolution du cadre légal;Développer la collaboration et la coopération avec les autres divisions de l’ONA au sujet des marchés publics;Organiser et superviser le suivi d’activité et le contrôle de gestion dans ses domaines d’activité;Conseiller et soutenir la hiérarchie et les responsables de l‘ONA dans le domaine des achats et des marchés publics;Organiser et surveiller la communication interne et externe relatives aux domaines d’activité et rôles de la Section;Évaluer la performance économique des achats, ainsi que les risques internes et externes;Fixer des objectifs, mesurer des résultats et évaluer les performances collectives et individuelles.",
        "Profil": "Compétences techniques Capacités analytiques approfondies;Connaissance approfondie du droit des marchés publics;Expérience professionnelle confirmée dans la gestion de contrats;Expérience en management d’équipes;Maîtrise des outils bureautiques MS Office;Compétences linguistiques : anglais;Excellentes capacités rédactionnelles, d’analyse et de synthèse. Compétences comportementales Leadership et stratégie;Fort sens des responsabilités, de l’organisation et des priorités;Autonomie, esprit d’équipe et aisance relationnelle;Pédagogie et diplomatie;Excellentes aptitudes à la communication, à l’écoute, au dialogue et à la négociation;Flexibilité et capacité d’adaptation;Proactivité, méthode, précision et rigueur;Disponibilité et fiabilité;Curiosité et goût de l’investigation.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en finances ou en droit public et marchés publics ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-06-14T01:56:03.602042"
    },
    {
        "Title": "Membre Expert du Service architecture d’entreprise (m/f) (réf. E00036264) (réf. F00036265)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juin/20250613-membreexpertduservicearchitect-373585.html",
        "Education Level": "Master",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "20/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 20/06/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Findel Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Population, Défense et Sécurité Réf. F00036265 Qui recrute ? Police grand-ducale Missions Mettre en place et maintenir une architecture d’entreprise ainsi qu’un cadre normatif PROMETA en vue de la documentation de l’organisation. Activités principales: Prêter l’appui à la gestion, la réalisation et le déploiement des projets de support organisationnel Business Process Management): Mener et assister les entretiens d’analyses du fonctionnement des processus et systèmes de L’organisation; Mettre en place une architecture d’entreprise et de la maintenir; Modéliser, analyser et proposer des stratégies et scénarios d’optimisation des fonctionnements Organisationnels (processus AS-IS/TO BE). Assurer le support à l’élaboration des scénarios conduisant à la mise en œuvre d’outillage informatique: Assurer la réalisation du cahier des charges dans le contexte des spécifications fonctionnelles générales; Accompagner les analystes métier intervenant sur les projets. Maintenir un cadre normatif d’analyse et de documentation à la Police grand-ducale: Assurer et documenter la gouvernance du framework; Participer à la prise en charge du support fonctionnel de 1er niveau Prometa pour l’ensemble des utilisateurs du framework; Participer à l’évolution du framework PROMETA; Participer à l’organisation de rencontres régulières d’une communauté de pratique dans le domaine. Autres tâches: Apporter du support, de l’accompagnement et de la formation aux utilisateurs; Mener la préparation des données dans le projet POLIS en vue de la migration des données des applications IP, JDA, FC, OTS, OS, FES, OT, CAMBRIO, WEAPONS. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable. Profil Compétences techniques Compétences métiers: Législation et réglementation: Savoir appliquer la matière, la législation et la réglementation du domaine concerné. Procédures internes et méthodologie: Connaître le contexte spécifique des projets de documentation à mener; Connaître les procédures internes de l’unité organisationnelle concernée. Aptitudes techniques: Connaissances des méthodologies et concepts utilisés dans le domaine de l’architecture d’entreprise; Maîtrise framework Prometa et de la modélisation préconisée; Bonnes connaissances du développement des Promet’Apps; Connaissance des concepts SGBDR (Systèmes de gestion de bases de données relationnelles); Connaissance en matière de développement informatique simple; Disposer de bonnes capacités d’analyse et de synthèse; Disposer de bonnes capacités rédactionnelles; Disposer de bonnes capacités relationnelles; Compétences support: Applications bureautiques: Savoir travailler avec les produits de MS Office. Logiciels spécifiques: Posséder une très bonne maîtrise fonctionnelle d’ARIS ou d’un autre outil de BPM; Savoir utiliser SharePoint; Matériel et outillage: Connaître le matériel, les outils et l'outillage à disposition dans l'administration susceptibles d'être utilisés dans l'exercice de la fonction. Compétences langues: Compétences écrites: Allemand; Anglais; Français. Compétences orales: Allemand; Anglais; Français; Luxembourgeois. Compétences comportementales Résoudre des problèmes; Conceptualiser; Soutenir; S'auto-développer; Faire preuve de fiabilité. Atouts Une expérience pratique de la méthologie de gestion de projets QUAPITAL-HERMES constitue un avantage; Une connaissance pour le développement informatique constitue un avantage; Une connaissance en matière de concepts et l’utilisation d’outils de maquettage fonctionnel constitue un avantage. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature20/06/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuFindelTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPopulation, Défense et SécuritéRéf.F00036265",
        "Qui recrute ?": " Police grand-ducale ",
        "Missions": "Mettre en place et maintenir une architecture d’entreprise ainsi qu’un cadre normatif PROMETA en vue de la documentation de l’organisation. Activités principales:Prêter l’appui à la gestion, la réalisation et le déploiement des projets de support organisationnelBusiness Process Management):Mener et assister les entretiens d’analyses du fonctionnement des processus et systèmes deL’organisation;Mettre en place une architecture d’entreprise et de la maintenir;Modéliser, analyser et proposer des stratégies et scénarios d’optimisation des fonctionnementsOrganisationnels (processus AS-IS/TO BE).Assurer le support à l’élaboration des scénarios conduisant à la mise en œuvre d’outillage informatique:Assurer la réalisation du cahier des charges dans le contexte des spécifications fonctionnelles générales;Accompagner les analystes métier intervenant sur les projets.Maintenir un cadre normatif d’analyse et de documentation à la Police grand-ducale:Assurer et documenter la gouvernance du framework;Participer à la prise en charge du support fonctionnel de 1er niveau Prometa pour l’ensemble des utilisateurs du framework;Participer à l’évolution du framework PROMETA;Participer à l’organisation de rencontres régulières d’une communauté de pratique dans le domaine.Autres tâches:Apporter du support, de l’accompagnement et de la formation aux utilisateurs;Mener la préparation des données dans le projet POLIS en vue de la migration des données des applications IP, JDA, FC, OTS, OS, FES, OT, CAMBRIO, WEAPONS.Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable.",
        "Profil": "Compétences techniques Compétences métiers:Législation et réglementation:Savoir appliquer la matière, la législation et la réglementation du domaine concerné.Procédures internes et méthodologie:Connaître le contexte spécifique des projets de documentation à mener;Connaître les procédures internes de l’unité organisationnelle concernée.Aptitudes techniques:Connaissances des méthodologies et concepts utilisés dans le domaine de l’architecture d’entreprise;Maîtrise framework Prometa et de la modélisation préconisée;Bonnes connaissances du développement des Promet’Apps;Connaissance des concepts SGBDR (Systèmes de gestion de bases de données relationnelles);Connaissance en matière de développement informatique simple;Disposer de bonnes capacités d’analyse et de synthèse;Disposer de bonnes capacités rédactionnelles;Disposer de bonnes capacités relationnelles;Compétences support:Applications bureautiques:Savoir travailler avec les produits de MS Office.Logiciels spécifiques:Posséder une très bonne maîtrise fonctionnelle d’ARIS ou d’un autre outil de BPM;Savoir utiliser SharePoint;Matériel et outillage:Connaître le matériel, les outils et l'outillage à disposition dans l'administration susceptibles d'être utilisés dans l'exercice de la fonction.Compétences langues:Compétences écrites:Allemand;Anglais;Français.Compétences orales:Allemand;Anglais;Français;Luxembourgeois. Compétences comportementales Résoudre des problèmes;Conceptualiser;Soutenir;S'auto-développer;Faire preuve de fiabilité. Atouts Une expérience pratique de la méthologie de gestion de projets QUAPITAL-HERMES constitue un avantage;Une connaissance pour le développement informatique constitue un avantage;Une connaissance en matière de concepts et l’utilisation d’outils de maquettage fonctionnel constitue un avantage.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-06-14T01:56:03.602161"
    },
    {
        "Title": "Assistant administratif (m/f) (réf. E00036251)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/C1/Juin/20250613-assistantadministratifmfrfe000-373396.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Office national de l'accueil",
        "Application Deadline": "30/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 28 février 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité C1 Date limite de candidature 30/06/2025 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Office national de l'accueil Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 28 février 2027 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. E00036251 Qui recrute ? Office national de l'accueil Missions Assurer le suivi administratif des dossiers : Assurer la documentation, le classement et l’archivage des données; Encoder et importer des données dans des fichiers ou des bases de données et en assurer le contrôle; Imprimer et diffuser les listes des données importées; Tenir à jour des données et des bases de données; Classer et/ou transférer des documents. Documenter son travail de façon appropriée; Assister à l’organisation quotidienne des tâches. Profil Compétences techniques Maîtriser l'anglais; Organiser son travail par rapport aux exigences de la hiérarchie ou des priorités définies; Savoir travailler avec les outils informatiques courants (Word, Excel, Outlook). Compétences comportementales Avoir le sens de l’organisation et de responsabilité; Savoir travailler en équipe et de façon autonome; Être flexible et ouvert aux changements. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous avez suivi avec succès l’enseignement des 5 premières années d’études dans un établissement d’enseignement secondaire ou vous avez réussi le cycle moyen de l’enseignement secondaire technique soit du régime technique, soit du régime de la formation du technicien ou vous avez obtenu le diplôme d’aptitude professionnelle ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéC1Date limite de candidature30/06/2025MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeOffice national de l'accueilLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 28 février 2027NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.E00036251",
        "Qui recrute ?": " Office national de l'accueil ",
        "Missions": "Assurer le suivi administratif des dossiers :Assurer la documentation, le classement et l’archivage des données;Encoder et importer des données dans des fichiers ou des bases de données et en assurer le contrôle;Imprimer et diffuser les listes des données importées;Tenir à jour des données et des bases de données;Classer et/ou transférer des documents.Documenter son travail de façon appropriée;Assister à l’organisation quotidienne des tâches.",
        "Profil": "Compétences techniques Maîtriser l'anglais;Organiser son travail par rapport aux exigences de la hiérarchie ou des priorités définies;Savoir travailler avec les outils informatiques courants (Word, Excel, Outlook). Compétences comportementales Avoir le sens de l’organisation et de responsabilité;Savoir travailler en équipe et de façon autonome;Être flexible et ouvert aux changements.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous avez suivi avec succès l’enseignement des 5 premières années d’études dans un établissement d’enseignement secondaire ou vous avez réussi le cycle moyen de l’enseignement secondaire technique soit du régime technique, soit du régime de la formation du technicien ou vous avez obtenu le diplôme d’aptitude professionnelle ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "C1",
        "adding_date": "2025-06-14T01:56:03.602205"
    },
    {
        "Title": "Gestionnaire de communication (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Juin/20250613-gestionnairedecommunicationmf-373521.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "20/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 20/07/2025 Commune/Syndicat de communes Syndicat intercommunal de dépollution des eaux résiduaires du nord Circonscription Nord Lieu Bettendorf Service/Département Secrétariat Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/4jLiccA",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature20/07/2025Commune/Syndicat de communesSyndicat intercommunal de dépollution des eaux résiduaires du nordCirconscriptionNordLieuBettendorfService/DépartementSecrétariatTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/4jLiccA",
        "Group Classification": "B1",
        "Location": "Nord",
        "adding_date": "2025-06-14T01:56:03.602429"
    },
    {
        "Title": "Secrétaire communal (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Juin/20250613-secrtariatcommunalmf-373529.html",
        "Education Level": "Bachelor",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "04/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 04/07/2025 Commune/Syndicat de communes Administration communale de Contern Circonscription Centre Lieu Contern Service/Département Secrétariat communal Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/43Zz2yq",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature04/07/2025Commune/Syndicat de communesAdministration communale de ConternCirconscriptionCentreLieuConternService/DépartementSecrétariat communalTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/43Zz2yq",
        "Group Classification": "A2",
        "Location": "Centre",
        "adding_date": "2025-06-14T01:56:03.602631"
    },
    {
        "Title": "Membre de l'Accueil (m/f) (réf. E00036261) (réf. F00036262)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/C1/Juin/20250613-membredelaccueilmfrfe00036261r-373568.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "20/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe C1 Date limite de candidature 20/06/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Population, Défense et Sécurité Réf. F00036262 Qui recrute ? Police grand-ducale Missions Assurer l’accueil physique et téléphonique et donner un appui dans l’exécution de certaines tâches administratives. Activités principales: Tâches relatives à l’accueil physique et téléphonique: Accueillir, renseigner et orienter le public (personnel PGD, visiteurs, fournisseurs, etc.); Identifier les visiteurs et tenir le relevé des visiteurs; Réceptionner les colis; Réceptionner et transmettre les appels et messages au personnel des unités / services. Tâches administratives telles que : (en fonction de l’unité structurelle certaines tâches peuvent être assumées par un autre service): Inscription des dossiers / pièces dans CORRES; Assurer la distribution du courrier interne et externe; Tenir à jour des relevés / listing; Compiler des statistiques; Préparer des formulaires ou autres documents; Gérer les rendez-vous de l’unité / service; Effectuer des photocopies des dossiers et documents; Commander des fournitures de bureau et en tenir l’inventaire. Assurer le prélèvement et la remise du courrier externe auprès de l’entreprise POST: Tâches relatives à la gestion des objets trouvés (OT); Garantir la réception des OT respectivement la remise en mains propres des OT; Vérifier la validité des documents personnels se trouvant parmi les OT (carte d’identité au fichier RNPP, permis de conduire au fichier « titulaires et demandeurs de permis de conduire »); Préparer les formulaires; Préparer les transferts des OT au SNOT; Identifier le propriétaire de l’OT à travers le fichier « Registre national des personnes physiques et Morales (RNPP) »; Saisir les données OT dans le logiciel. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable. Profil Compétences techniques Compétences métiers : Législation et réglementation: Connaître la législation et la réglementation de l'administration. Procédures internes et méthodologie: Connaître le fonctionnement et l'organisation interne de l'administration ainsi que l'organigramme avec les différents services et attributions du personnel; Connaître la charte d'accueil et les engagements pris dans ce domaine par l'administration; Connaissances de base des normes de sécurité dans la fonction publique (nécessaire pour l’accueil au SALT); Connaissances des prescriptions de service (chapitres varient en fonction de l’unité structurelle); Connaissances de base des modes de fonctionnement et de l’organisation de la Police Grand-Ducale. Aptitudes techniques: Savoir appliquer les règles de l'accueil physique et téléphonique; Maîtriser les techniques de communication orale. Compétences support: Applications bureautiques: Savoir utiliser les outils informatiques Microsoft Office (Word, Excel et Outlook). Logiciels spécifiques: Connaître les outils informatiques et d'informations mis en place par l'administration et l'utilisation qui en est faite en vue de pouvoir garantir le respect de la protection des données; Savoir utiliser les logiciels spécifiques au poste (pex logiciels OT, VESTA; RNPP, etc.); Savoir manipuler les systèmes d’alarme (intrusion, incendie,…) (nécessaire pour le membre de l’accueil SALT et SPJ). Matériel et outillage: Connaître le matériel, les outils et l'outillage à disposition dans l'administration susceptibles d'être utilisés dans l'exercice de la fonction. Compétences langue: Compétences écrites: Allemand; Anglais; Français. Compétences orales: Allemand; Anglais; Français: Luxembourgeois. Compétences comportementales Soutenir; Faire preuve de fiabilité; S’auto développer; Résoudre des problèmes; Intégrer l’information. Atouts Une expérience au sein d’un accueil ou d’un secrétariat constitue un avantage. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous avez suivi avec succès l’enseignement des 5 premières années d’études dans un établissement d’enseignement secondaire ou vous avez réussi le cycle moyen de l’enseignement secondaire technique soit du régime technique, soit du régime de la formation du technicien ou vous avez obtenu le diplôme d’aptitude professionnelle ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeC1Date limite de candidature20/06/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPopulation, Défense et SécuritéRéf.F00036262",
        "Qui recrute ?": " Police grand-ducale ",
        "Missions": "Assurer l’accueil physique et téléphonique et donner un appui dans l’exécution de certaines tâches administratives. Activités principales:Tâches relatives à l’accueil physique et téléphonique:Accueillir, renseigner et orienter le public (personnel PGD, visiteurs, fournisseurs, etc.);Identifier les visiteurs et tenir le relevé des visiteurs;Réceptionner les colis;Réceptionner et transmettre les appels et messages au personnel des unités / services.Tâches administratives telles que : (en fonction de l’unité structurelle certaines tâches peuvent être assumées par un autre service):Inscription des dossiers / pièces dans CORRES;Assurer la distribution du courrier interne et externe;Tenir à jour des relevés / listing;Compiler des statistiques;Préparer des formulaires ou autres documents;Gérer les rendez-vous de l’unité / service;Effectuer des photocopies des dossiers et documents;Commander des fournitures de bureau et en tenir l’inventaire.Assurer le prélèvement et la remise du courrier externe auprès de l’entreprise POST:Tâches relatives à la gestion des objets trouvés (OT);Garantir la réception des OT respectivement la remise en mains propres des OT;Vérifier la validité des documents personnels se trouvant parmi les OT (carte d’identité au fichierRNPP, permis de conduire au fichier « titulaires et demandeurs de permis de conduire »);Préparer les formulaires;Préparer les transferts des OT au SNOT;Identifier le propriétaire de l’OT à travers le fichier « Registre national des personnes physiques etMorales (RNPP) »;Saisir les données OT dans le logiciel.Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable.",
        "Profil": "Compétences techniques Compétences métiers :Législation et réglementation:Connaître la législation et la réglementation de l'administration.Procédures internes et méthodologie:Connaître le fonctionnement et l'organisation interne de l'administration ainsi que l'organigramme avec les différents services et attributions du personnel;Connaître la charte d'accueil et les engagements pris dans ce domaine par l'administration;Connaissances de base des normes de sécurité dans la fonction publique (nécessaire pour l’accueil au SALT);Connaissances des prescriptions de service (chapitres varient en fonction de l’unité structurelle);Connaissances de base des modes de fonctionnement et de l’organisation de la Police Grand-Ducale.Aptitudes techniques:Savoir appliquer les règles de l'accueil physique et téléphonique;Maîtriser les techniques de communication orale.Compétences support:Applications bureautiques:Savoir utiliser les outils informatiques Microsoft Office (Word, Excel et Outlook).Logiciels spécifiques:Connaître les outils informatiques et d'informations mis en place par l'administration et l'utilisation qui en est faite en vue de pouvoir garantir le respect de la protection des données;Savoir utiliser les logiciels spécifiques au poste (pex logiciels OT, VESTA; RNPP, etc.);Savoir manipuler les systèmes d’alarme (intrusion, incendie,…) (nécessaire pour le membre de l’accueil SALT et SPJ).Matériel et outillage:Connaître le matériel, les outils et l'outillage à disposition dans l'administration susceptibles d'être utilisés dans l'exercice de la fonction.Compétences langue:Compétences écrites:Allemand;Anglais;Français.Compétences orales:Allemand;Anglais;Français:Luxembourgeois. Compétences comportementales Soutenir;Faire preuve de fiabilité;S’auto développer;Résoudre des problèmes;Intégrer l’information. Atouts Une expérience au sein d’un accueil ou d’un secrétariat constitue un avantage.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous avez suivi avec succès l’enseignement des 5 premières années d’études dans un établissement d’enseignement secondaire ou vous avez réussi le cycle moyen de l’enseignement secondaire technique soit du régime technique, soit du régime de la formation du technicien ou vous avez obtenu le diplôme d’aptitude professionnelle ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "C1",
        "adding_date": "2025-06-14T01:56:03.602717"
    },
    {
        "Title": "Coordinateur sportif communal (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/B1/Juin/20250613-coordinateursportifcommunalmf-373552.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "18/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité B1 Date limite de candidature 18/07/2025 Commune/Syndicat de communes Administration communale de Beaufort Circonscription Est Lieu Beaufort Service/Département Secrétariat Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://beaufort.lu/offres-demploi/",
        "Informations générales": "StatutEmployéGroupe d'indemnitéB1Date limite de candidature18/07/2025Commune/Syndicat de communesAdministration communale de BeaufortCirconscriptionEstLieuBeaufortService/DépartementSecrétariatTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://beaufort.lu/offres-demploi/",
        "Group Classification": "B1",
        "Location": "Est",
        "adding_date": "2025-06-14T01:56:03.602889"
    },
    {
        "Title": "Un administrateur systèmes des plateformes backup et opérateur niveau 2 (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Juin/20250613-unadministrateursystmesdesplat-373391.html",
        "Education Level": "Bachelor",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "27/06/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire A2 Date limite de candidature 27/06/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Service Technologies de l'information et de la communication (TIC) Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-administrateur-systemes-des-plateformes-backup-et-operateur-niveau-2-mf",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireA2Date limite de candidature27/06/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementService Technologies de l'information et de la communication (TIC)TâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-administrateur-systemes-des-plateformes-backup-et-operateur-niveau-2-mf",
        "Group Classification": "A2",
        "Location": "Centre",
        "adding_date": "2025-06-14T01:56:03.602913"
    },
    {
        "Title": "Technicien de laboratoire (m/f) (réf. E00036245) (réf. F00036246)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Juin/20250613-laborantintechniciendelaborato-373365.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Agriculture et Viticulture",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Agriculture, de l'Alimentation et de la Viticulture",
        "Administration/Organization": "Administration luxembourgeoise vétérinaire et alimentaire",
        "Application Deadline": "07/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 07/07/2025 Ministère Ministère de l'Agriculture, de l'Alimentation et de la Viticulture Administration/Organisme Administration luxembourgeoise vétérinaire et alimentaire Lieu Dudelange Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Agriculture et Viticulture Réf. F00036246 Qui recrute ? L'Administration luxembourgeoise vétérinaire et alimentaire (ALVA) a été créée en 2022 par le regroupement, au sein d'une administration unique, de la majeure partie des organes de contrôle de la chaîne alimentaire. Les missions de l'ALVA sont définies dans la loi du 8 septembre 2022 portant création et organisation de l'Administration luxembourgeoise vétérinaire et alimentaire. Missions Effectuer les analyses sur les prélèvements et échantillons à l’aide des techniques appropriées en microbiologie des denrées alimentaires; Assurer la planification, l’organisation, la réalisation et la validation des analyses en accord avec le responsable technique; Élaborer un programme de travail hebdomadaire, mensuel, annuel ou pluriannuel en fonction des services et des demandeurs; Participer aux essais inter laboratoires et en assurer le suivi avec le responsable technique; Préparer, rédiger et réviser les instructions de travail respectives en fonction de l'évolution des normes et connaissances techniques et les soumettre au responsable technique; Participer à la mise en place, au respect et au maintien à niveau du système qualité du LVA; Proposer toute modification ou amélioration au système qualité; Utiliser les divers appareils et les locaux adéquatement et en assurer la maintenance et l'entretien selon les procédures établies; Gérer les stocks et vérifier les commandes; Remplacer un autre technicien suivant le tableau de compétence et de polyvalence des techniciens. Profil Compétences techniques Connaissances techniques en microbiologie des denrées alimentaires; Disposer de notions de base concernant la législation et la réglementation de l'administration ; connaissance des normes de sécurité alimentaire et d’hygiène; Avoir des bonnes connaissances de la norme ISO 17025 et des normes techniques relatives aux activités de l’ALVA; Posséder des connaissances des règles de sécurité et d'hygiène en situation de travail; Disposer de connaissances des risques biologiques liés aux prélèvements et aux techniques utilisées; Maîtriser parfaitement les outils bureautiques courants. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente; S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Expérience professionnelle dans un laboratoire (domaine microbiologie alimentaire); Connaissances en métrologie et en qualité (ISO 17025); Bonne maîtrise des outils bureautiques et informatiques courants; Savoir travailler avec SharePoint. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires dans le domaine de la biologie, de la chimie ou des analyses de laboratoire, soit du diplôme luxembourgeois de fin d’études secondaires techniques dans le domaine de la biologie, de la chimie ou des analyses de laboratoire, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature07/07/2025MinistèreMinistère de l'Agriculture, de l'Alimentation et de la ViticultureAdministration/OrganismeAdministration luxembourgeoise vétérinaire et alimentaireLieuDudelangeTâcheTâche à temps partiel (50%)Nombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAgriculture et ViticultureRéf.F00036246",
        "Qui recrute ?": " L'Administration luxembourgeoise vétérinaire et alimentaire (ALVA) a été créée en 2022 par le regroupement, au sein d'une administration unique, de la majeure partie des organes de contrôle de la chaîne alimentaire.Les missions de l'ALVA sont définies dans la loi du 8 septembre 2022 portant création et organisation de l'Administration luxembourgeoise vétérinaire et alimentaire. ",
        "Missions": "Effectuer les analyses sur les prélèvements et échantillons à l’aide des techniques appropriées en microbiologie des denrées alimentaires;Assurer la planification, l’organisation, la réalisation et la validation des analyses en accord avec le responsable technique;Élaborer un programme de travail hebdomadaire, mensuel, annuel ou pluriannuel en fonction des services et des demandeurs;Participer aux essais inter laboratoires et en assurer le suivi avec le responsable technique;Préparer, rédiger et réviser les instructions de travail respectives en fonction de l'évolution des normes et connaissances techniques et les soumettre au responsable technique;Participer à la mise en place, au respect et au maintien à niveau du système qualité du LVA;Proposer toute modification ou amélioration au système qualité;Utiliser les divers appareils et les locaux adéquatement et en assurer la maintenance et l'entretien selon les procédures établies;Gérer les stocks et vérifier les commandes;Remplacer un autre technicien suivant le tableau de compétence et de polyvalence des techniciens.",
        "Profil": "Compétences techniques Connaissances techniques en microbiologie des denrées alimentaires;Disposer de notions de base concernant la législation et la réglementation de l'administration ; connaissance des normes de sécurité alimentaire et d’hygiène;Avoir des bonnes connaissances de la norme ISO 17025 et des normes techniques relatives aux activités de l’ALVA;Posséder des connaissances des règles de sécurité et d'hygiène en situation de travail;Disposer de connaissances des risques biologiques liés aux prélèvements et aux techniques utilisées;Maîtriser parfaitement les outils bureautiques courants. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente;S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Expérience professionnelle dans un laboratoire (domaine microbiologie alimentaire);Connaissances en métrologie et en qualité (ISO 17025);Bonne maîtrise des outils bureautiques et informatiques courants;Savoir travailler avec SharePoint.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires dans le domaine de la biologie, de la chimie ou des analyses de laboratoire, soit du diplôme luxembourgeois de fin d’études secondaires techniques dans le domaine de la biologie, de la chimie ou des analyses de laboratoire, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-06-14T01:56:03.602995"
    },
    {
        "Title": "Valet (m/f) (réf. E00036242)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/C1/Juin/20250613-valetmfrfe00036242-373357.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Personnel et Organisation",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Administration/Organization": "Maison du Grand-Duc",
        "Application Deadline": "20/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 mars 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité C1 Date limite de candidature 20/06/2025 Administration/Organisme Maison du Grand-Duc Lieu Colmar-Berg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 mars 2026 Nationalité Être ressortissant UE Catégorie de métiers Personnel et Organisation Réf. E00036242 Qui recrute ? Maison du Grand-Duc Missions Ouverture et fermeture du Château; Mise en place et service des petits déjeuners/déjeuners/dîners privés; Accueil des visiteurs et invités; Gestion des mouvements journaliers de la famille, des visiteurs et des invités et distribution des informations aux services concernés; Gestion du courrier; Mise en place des bureaux et salles de réunions; Entretien quotidien des terrasses et du mobilier extérieur; Entretien quotidien de la cuisine privative; Responsable de la propreté des différents offices; Aide ponctuelle à l’argentier caviste, aux femmes de chambre et aux femmes de charge (cuivrerie-lustrerie); Aide ponctuelle au rangement des locaux; Mise en place et service des réceptions, Château de Berg et Palais Grand-Ducal; Aide ponctuelle au Palais (surplus d’activité/ remplacement congé-maladie). Profil Compétences techniques Maîtriser les langues française et luxembourgeoise; Présentation irréprochable; Avoir le sens du service, du détail et du travail en équipe; Montrer fiabilité, efficacité et rapidité d’exécution, promptitude et exactitude; Etre rigoureux et avoir un bon sens de l’organisation; Savoir gérer les priorités et faire preuve de flexibilité et de disponibilité; Etre dynamique, autonome, rigoureux et en bonne condition physique; Faire preuve de respect, de discipline et de grande discrétion; Respecter le caractère confidentiel de l’environnement de travail; Capacité d'adaptation face aux changements et à des situations variées; Permis de conduire B; Savoir utiliser les technologies de l'informatique et de la communication en relation avec sa tâche; Bonne condition physique. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées; S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Expérience professionnelle dans une fonction similaire; Formation militaire. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous avez suivi avec succès l’enseignement des 5 premières années d’études dans un établissement d’enseignement secondaire ou vous avez réussi le cycle moyen de l’enseignement secondaire technique soit du régime technique, soit du régime de la formation du technicien ou vous avez obtenu le diplôme d’aptitude professionnelle ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéC1Date limite de candidature20/06/2025Administration/OrganismeMaison du Grand-DucLieuColmar-BergTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 mars 2026NationalitéÊtre ressortissant UECatégorie de métiersPersonnel et OrganisationRéf.E00036242",
        "Qui recrute ?": " Maison du Grand-Duc ",
        "Missions": "Ouverture et fermeture du Château;Mise en place et service des petits déjeuners/déjeuners/dîners privés;Accueil des visiteurs et invités;Gestion des mouvements journaliers de la famille, des visiteurs et des invités et distribution des informations aux services concernés;Gestion du courrier;Mise en place des bureaux et salles de réunions;Entretien quotidien des terrasses et du mobilier extérieur;Entretien quotidien de la cuisine privative;Responsable de la propreté des différents offices;Aide ponctuelle à l’argentier caviste, aux femmes de chambre et aux femmes de charge (cuivrerie-lustrerie);Aide ponctuelle au rangement des locaux;Mise en place et service des réceptions, Château de Berg et Palais Grand-Ducal;Aide ponctuelle au Palais (surplus d’activité/ remplacement congé-maladie).",
        "Profil": "Compétences techniques Maîtriser les langues française et luxembourgeoise;Présentation irréprochable;Avoir le sens du service, du détail et du travail en équipe;Montrer fiabilité, efficacité et rapidité d’exécution, promptitude et exactitude;Etre rigoureux et avoir un bon sens de l’organisation;Savoir gérer les priorités et faire preuve de flexibilité et de disponibilité;Etre dynamique, autonome, rigoureux et en bonne condition physique;Faire preuve de respect, de discipline et de grande discrétion;Respecter le caractère confidentiel de l’environnement de travail;Capacité d'adaptation face aux changements et à des situations variées;Permis de conduire B;Savoir utiliser les technologies de l'informatique et de la communication en relation avec sa tâche;Bonne condition physique. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées;S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Expérience professionnelle dans une fonction similaire;Formation militaire.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous avez suivi avec succès l’enseignement des 5 premières années d’études dans un établissement d’enseignement secondaire ou vous avez réussi le cycle moyen de l’enseignement secondaire technique soit du régime technique, soit du régime de la formation du technicien ou vous avez obtenu le diplôme d’aptitude professionnelle ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "C1",
        "adding_date": "2025-06-14T01:56:03.603002"
    },
    {
        "Title": "Un technicien en informatique (m/f) (réf. M00036247) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/C1/Juin/20250613-unetechnicienneeninformatiquem-373372.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Administration/Organization": "Chambre des Députés (Administration parlementaire)",
        "Application Deadline": "04/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement C1 Date limite de candidature 04/07/2025 Administration/Organisme Chambre des Députés (Administration parlementaire) Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. M00036247 Qui recrute ? L'Administration parlementaire accompagne l'action de la Chambre des Députés dans ses fonctions législatives et politiques. Ainsi, les 60 députés peuvent, au quotidien, compter sur le soutien de plus de 160 fonctionnaires et salariés. Si vous souhaitez mettre votre talent, votre engagement et votre dynamisme au service de la première institution du pays, veuillez noter que le service des technologies de l’information désire recruter le profil suivant. Attentifs à l’inclusion des collaborateurs dans toute leur diversité, nous sommes notamment signataires de la Charte de la Diversité d’IMS Luxembourg et tous nos postes sont ouverts aux personnes à besoins spécifiques, sous réserve de la compatibilité avec le poste à pourvoir. Missions Vous serez rattaché·e au responsable de la division « Opérations/ Production » du service technologies de l’information. Vos missions consisteront à: Assurer le support bureautique et applicatif de premier et deuxième niveau de nos utilisateurs internes, ainsi que des députés; Participer au support technique des réunions de commissions parlementaires, dont notamment celles qui sont retransmises (streaming); Assurer le support technique des séances plénières de la Chambre des Députés; Assurer la maintenance préventive et corrective des systèmes et équipements de la Chambre des Députés; Participer activement à la gestion des postes de travail et systèmes bureautiques; Prendre en charge, depuis l’introduction, la documentation, l’instruction, jusqu’à la résolution complète des demandes et incidents; Rédiger des documents et dossiers techniques; Contribuer à l’alimentation et à l’exploitation de notre plateforme de suivi des incidents. Profil Compétences techniques Vous maîtrisez: L’utilisation de Jira (système de ticketing); Les principaux systèmes d’exploitation pour postes de travail (Microsoft Windows 10 et 11, Mac OS, etc.) ainsi que les outils bureautiques usuels (Suite Microsoft Office et Ms365); Les principaux systèmes d’exploitation serveurs (Microsoft Windows Server à minima, des connaissances en VMware vSphere constitueront un avantage); L’utilisation et la configuration de MECM (Microsoft EndPoint Configuration Manager); Les bases des principaux systèmes multimédias (Projecteur, Matrice Vidéo, Son) utilisés dans des activités de streaming; Les concepts de base, et au moins un outil, en matière de sécurité et sauvegarde des données. Les compétences suivantes seront appréciées comme autant d’éléments différentiant importants: Administration et utilisation de systèmes Linux (Redhat) / Unix; Utilisation experte de plateformes Microsoft telles que Exchange et Sharepoint; Utilisation et dépannage sur des plateformes Cloud, comme Salesforce ou Jira/ Confluence Cloud. Vous maîtrisez (lu, parlé, écrit) le français, et le luxembourgeois (niveau C1); Vous êtes titulaire d’un permis de conduire. Compétences comportementales Vous disposez de fortes compétences en communication, êtes flexible et capable de travailler en équipe; Vous avez une envie naturelle et une capacité démontrée de documenter vos actions, et de faciliter la subsidiarité; Vous avez un sens aigu du service client et l’habitude de faire « l’impossible » pour apporter des solutions rapides et concrètes aux besoins de vos interlocuteurs; Vous êtes calme et avez la capacité de maitriser des situations qui parfois génèrent naturellement du stress (ex. retransmissions TV, forte exposition); Vous êtes curieux et avez envie de vous former aux nouveaux standards technologiques définis par l’organisation. Atouts Une expérience préalable dans le secteur public Luxembourgeois constitue un avantage. Conditions d’admission Diplômes Vous avez suivi avec succès l’enseignement des 5 premières années d’études dans un établissement d’enseignement secondaire ou vous avez réussi le cycle moyen de l’enseignement secondaire technique soit du régime technique, soit du régime de la formation du technicien ou vous avez obtenu le diplôme d’aptitude professionnelle ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 5 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementC1Date limite de candidature04/07/2025Administration/OrganismeChambre des Députés (Administration parlementaire)LieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.M00036247",
        "Qui recrute ?": " L'Administration parlementaire accompagne l'action de la Chambre des Députés dans ses fonctions législatives et politiques. Ainsi, les 60 députés peuvent, au quotidien, compter sur le soutien de plus de 160 fonctionnaires et salariés.Si vous souhaitez mettre votre talent, votre engagement et votre dynamisme au service de la première institution du pays, veuillez noter que le service des technologies de l’information désire recruter le profil suivant.Attentifs à l’inclusion des collaborateurs dans toute leur diversité, nous sommes notamment signataires de la Charte de la Diversité d’IMS Luxembourg et tous nos postes sont ouverts aux personnes à besoins spécifiques, sous réserve de la compatibilité avec le poste à pourvoir. ",
        "Missions": "Vous serez rattaché·e au responsable de la division « Opérations/ Production » du service technologies de l’information. Vos missions consisteront à:Assurer le support bureautique et applicatif de premier et deuxième niveau de nos utilisateurs internes, ainsi que des députés;Participer au support technique des réunions de commissions parlementaires, dont notamment celles qui sont retransmises (streaming);Assurer le support technique des séances plénières de la Chambre des Députés;Assurer la maintenance préventive et corrective des systèmes et équipements de la Chambre des Députés;Participer activement à la gestion des postes de travail et systèmes bureautiques;Prendre en charge, depuis l’introduction, la documentation, l’instruction, jusqu’à la résolution complète des demandes et incidents;Rédiger des documents et dossiers techniques;Contribuer à l’alimentation et à l’exploitation de notre plateforme de suivi des incidents.",
        "Profil": "Compétences techniques Vous maîtrisez:L’utilisation de Jira (système de ticketing);Les principaux systèmes d’exploitation pour postes de travail (Microsoft Windows 10 et 11, Mac OS, etc.) ainsi que les outils bureautiques usuels (Suite Microsoft Office et Ms365);Les principaux systèmes d’exploitation serveurs (Microsoft Windows Server à minima, des connaissances en VMware vSphere constitueront un avantage);L’utilisation et la configuration de MECM (Microsoft EndPoint Configuration Manager);Les bases des principaux systèmes multimédias (Projecteur, Matrice Vidéo, Son) utilisés dans des activités de streaming;Les concepts de base, et au moins un outil, en matière de sécurité et sauvegarde des données.Les compétences suivantes seront appréciées comme autant d’éléments différentiant importants:Administration et utilisation de systèmes Linux (Redhat) / Unix;Utilisation experte de plateformes Microsoft telles que Exchange et Sharepoint;Utilisation et dépannage sur des plateformes Cloud, comme Salesforce ou Jira/ Confluence Cloud.Vous maîtrisez (lu, parlé, écrit) le français, et le luxembourgeois (niveau C1);Vous êtes titulaire d’un permis de conduire. Compétences comportementales Vous disposez de fortes compétences en communication, êtes flexible et capable de travailler en équipe;Vous avez une envie naturelle et une capacité démontrée de documenter vos actions, et de faciliter la subsidiarité;Vous avez un sens aigu du service client et l’habitude de faire « l’impossible » pour apporter des solutions rapides et concrètes aux besoins de vos interlocuteurs;Vous êtes calme et avez la capacité de maitriser des situations qui parfois génèrent naturellement du stress (ex. retransmissions TV, forte exposition);Vous êtes curieux et avez envie de vous former aux nouveaux standards technologiques définis par l’organisation. Atouts Une expérience préalable dans le secteur public Luxembourgeois constitue un avantage.",
        "Conditions d’admission": "Diplômes Vous avez suivi avec succès l’enseignement des 5 premières années d’études dans un établissement d’enseignement secondaire ou vous avez réussi le cycle moyen de l’enseignement secondaire technique soit du régime technique, soit du régime de la formation du technicien ou vous avez obtenu le diplôme d’aptitude professionnelle ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 5 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "C1",
        "adding_date": "2025-06-14T01:56:03.603036"
    },
    {
        "Title": "Technicien de laboratoire (m/f) (réf. E00036243) (réf. F00036244)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Juin/20250613-laborantintechniciendelaborato-373361.html",
        "Education Level": "Bachelor",
        "Job Category": "Agriculture et Viticulture",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Agriculture, de l'Alimentation et de la Viticulture",
        "Administration/Organization": "Administration luxembourgeoise vétérinaire et alimentaire",
        "Application Deadline": "07/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 07/07/2025 Ministère Ministère de l'Agriculture, de l'Alimentation et de la Viticulture Administration/Organisme Administration luxembourgeoise vétérinaire et alimentaire Lieu Dudelange Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Agriculture et Viticulture Réf. F00036244 Qui recrute ? L'Administration luxembourgeoise vétérinaire et alimentaire (ALVA) a été créée en 2022 par le regroupement, au sein d'une administration unique, de la majeure partie des organes de contrôle de la chaîne alimentaire. Les missions de l'ALVA sont définies dans la loi du 8 septembre 2022 portant création et organisation de l'Administration luxembourgeoise vétérinaire et alimentaire. Missions Effectuer les analyses sur les prélèvements et échantillons à l’aide des techniques appropriées en microbiologie des denrées alimentaires; Assurer la planification, l’organisation, la réalisation et la validation des analyses en accord avec le responsable technique; Élaborer un programme de travail hebdomadaire, mensuel, annuel ou pluriannuel en fonction des services et des demandeurs; Participer aux essais inter laboratoires et en assurer le suivi avec le responsable technique; Préparer, rédiger et réviser les instructions de travail respectives en fonction de l'évolution des normes et connaissances techniques et les soumettre au responsable technique; Participer à la mise en place, au respect et au maintien à niveau du système qualité du LVA; Proposer toute modification ou amélioration au système qualité; Utiliser les divers appareils et les locaux adéquatement et en assurer la maintenance et l'entretien selon les procédures établies; Gérer les stocks et vérifier les commandes; Remplacer un autre technicien suivant le tableau de compétence et de polyvalence des techniciens. Profil Compétences techniques Connaissances techniques en microbiologie des denrées alimentaires; Disposer de notions de base concernant la législation et la réglementation de l'administration ; connaissance des normes de sécurité alimentaire et d’hygiène; Avoir des bonnes connaissances de la norme ISO 17025 et des normes techniques relatives aux activités de l’ALVA; Posséder des connaissances des règles de sécurité et d'hygiène en situation de travail; Disposer de connaissances des risques biologiques liés aux prélèvements et aux techniques utilisées; Maîtriser parfaitement les outils bureautiques courants. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente; S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Expérience professionnelle dans un laboratoire (domaine microbiologie alimentaire); Connaissances en métrologie et en qualité (ISO 17025); Bonne maîtrise des outils bureautiques et informatiques courants; Savoir travailler avec SharePoint. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en tant que technicien de laboratoire ou de son équivalent. Vous disposez de l’autorisation d’exercer la profession. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature07/07/2025MinistèreMinistère de l'Agriculture, de l'Alimentation et de la ViticultureAdministration/OrganismeAdministration luxembourgeoise vétérinaire et alimentaireLieuDudelangeTâcheTâche à temps partiel (50%)Nombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAgriculture et ViticultureRéf.F00036244",
        "Qui recrute ?": " L'Administration luxembourgeoise vétérinaire et alimentaire (ALVA) a été créée en 2022 par le regroupement, au sein d'une administration unique, de la majeure partie des organes de contrôle de la chaîne alimentaire.Les missions de l'ALVA sont définies dans la loi du 8 septembre 2022 portant création et organisation de l'Administration luxembourgeoise vétérinaire et alimentaire. ",
        "Missions": "Effectuer les analyses sur les prélèvements et échantillons à l’aide des techniques appropriées en microbiologie des denrées alimentaires;Assurer la planification, l’organisation, la réalisation et la validation des analyses en accord avec le responsable technique;Élaborer un programme de travail hebdomadaire, mensuel, annuel ou pluriannuel en fonction des services et des demandeurs;Participer aux essais inter laboratoires et en assurer le suivi avec le responsable technique;Préparer, rédiger et réviser les instructions de travail respectives en fonction de l'évolution des normes et connaissances techniques et les soumettre au responsable technique;Participer à la mise en place, au respect et au maintien à niveau du système qualité du LVA;Proposer toute modification ou amélioration au système qualité;Utiliser les divers appareils et les locaux adéquatement et en assurer la maintenance et l'entretien selon les procédures établies;Gérer les stocks et vérifier les commandes;Remplacer un autre technicien suivant le tableau de compétence et de polyvalence des techniciens.",
        "Profil": "Compétences techniques Connaissances techniques en microbiologie des denrées alimentaires;Disposer de notions de base concernant la législation et la réglementation de l'administration ; connaissance des normes de sécurité alimentaire et d’hygiène;Avoir des bonnes connaissances de la norme ISO 17025 et des normes techniques relatives aux activités de l’ALVA;Posséder des connaissances des règles de sécurité et d'hygiène en situation de travail;Disposer de connaissances des risques biologiques liés aux prélèvements et aux techniques utilisées;Maîtriser parfaitement les outils bureautiques courants. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente;S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Expérience professionnelle dans un laboratoire (domaine microbiologie alimentaire);Connaissances en métrologie et en qualité (ISO 17025);Bonne maîtrise des outils bureautiques et informatiques courants;Savoir travailler avec SharePoint.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en tant que technicien de laboratoire ou de son équivalent. Vous disposez de l’autorisation d’exercer la profession. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-06-14T01:56:03.603043"
    },
    {
        "Title": "Educateur gradué (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Juin/20250613-educateurgradumf-373586.html",
        "Education Level": "Bachelor",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "27/06/2025",
        "Number of Vacancies": "4",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire A2 Date limite de candidature 27/06/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Foyers scolaires Tâche Tâche complète Nombre de postes vacants 4 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/quatre-educateurs-gradues-mf-service-foyers-scolaires",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireA2Date limite de candidature27/06/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementFoyers scolairesTâcheTâche complèteNombre de postes vacants4Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/quatre-educateurs-gradues-mf-service-foyers-scolaires",
        "Group Classification": "A2",
        "Location": "Centre",
        "adding_date": "2025-06-14T01:56:03.603111"
    },
    {
        "Title": "Gestionnaire de ressources humaines (m/f) (réf. E00036252)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/B1/Juin/20250613-gestionnairederessourceshumain-373414.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de la formation professionnelle",
        "Application Deadline": "20/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 20/06/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de la formation professionnelle Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. E00036252 Qui recrute ? Service de la formation professionnelle Missions Soutenir l’équipe existante des ressources humaines dans la gestion administrative journalière des dossiers du personnel du Service de la formation professionnelle; Participer à la gestion des différentes bases de données (Syclope, gestion électronique des documents dite « GED »; Assurer toute autre tâche administrative et logistique contribuant au bon fonctionnement de l’unité des ressources humaines. Profil Compétences techniques Disposer de bonnes connaissances de la législation des ressources humaines; Maîtriser les différents processus et procédures touchant au cycle de vie des ressources humaines; Maîtriser les trois langues administratives et disposer de bonnes qualités rédactionnelles; Savoir travailler avec les applications WORD, EXCEL, OUTLOOK. Compétences comportementales Savoir s’intégrer au sein d’une équipe et faire preuve de capacités d’écoute et d’empathie; Savoir s’adapter à des contextes et situations variés; Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du devoir de discrétion; Être polyvalent et flexible aux changements et faire preuve d’ouverture; Disposer de bonnes capacités d’organisation; Faire preuve d’intelligence situationnelle. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature20/06/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de la formation professionnelleLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.E00036252",
        "Qui recrute ?": " Service de la formation professionnelle ",
        "Missions": "Soutenir l’équipe existante des ressources humaines dans la gestion administrative journalière des dossiers du personnel du Service de la formation professionnelle;Participer à la gestion des différentes bases de données (Syclope, gestion électronique des documents dite « GED »;Assurer toute autre tâche administrative et logistique contribuant au bon fonctionnement de l’unité des ressources humaines.",
        "Profil": "Compétences techniques Disposer de bonnes connaissances de la législation des ressources humaines;Maîtriser les différents processus et procédures touchant au cycle de vie des ressources humaines;Maîtriser les trois langues administratives et disposer de bonnes qualités rédactionnelles;Savoir travailler avec les applications WORD, EXCEL, OUTLOOK. Compétences comportementales Savoir s’intégrer au sein d’une équipe et faire preuve de capacités d’écoute et d’empathie;Savoir s’adapter à des contextes et situations variés;Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du devoir de discrétion;Être polyvalent et flexible aux changements et faire preuve d’ouverture;Disposer de bonnes capacités d’organisation;Faire preuve d’intelligence situationnelle.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-06-14T01:56:03.603126"
    },
    {
        "Title": "Assistant social (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Juin/20250613-assistantsocialmf-373420.html",
        "Education Level": "Bachelor",
        "Job Category": "Justice",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Service central d'assistance sociale",
        "Application Deadline": "04/07/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 04/07/2025 Ministère Ministère de la Justice Administration/Organisme Service central d'assistance sociale Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Justice Qui recrute ? Service central d'assistance sociale (SCAS) - Protection de la jeunesse - Section des Enquêtes sociales. Le service central d’assistance sociale (SCAS) est un service du Parquet général et fait donc partie de l’administration judiciaire. Le SCAS est placé sous le contrôle et l’autorité hiérarchique du Procureur général d’État et travaille sous mandat judiciaire à l'exception de ce qui est prévu pour le service d'aide aux victimes. Chaque victime d'une infraction peut s'adresser directement au \"service d'aide aux victimes\" du SCAS. www.justice.public.lu Missions En tant qu’agent auprès de la section des enquêtes sociales, vous serez chargé de réaliser des enquêtes sociales sous mandat judiciaire, en procédant à une analyse de la situation personnelle, familiale et sociale du mineur, tout en prenant en considération les capacités d’évolution et les ressources des familles concernées. L’agent devra recueillir toute information permettant d’éclairer une décision judiciaire. Profil Compétences techniques Bonne capacité d’analyse, de synthèse et de rédaction; Savoir organiser/coordonner des concertations; Savoir utiliser les méthodes d'intervention en travail social; Savoir utiliser les techniques d'entretien et de communication; Savoir prendre des décisions; Savoir utiliser les outils informatiques courants; Maîtrise parfaite des 3 langues administratives; Être détenteur du permis de conduire B. Compétences comportementales Capacité de travailler de manière indépendante et en équipe. Atouts La connaissance du système judiciaire luxembourgeois sera considérée comme un avantage. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en tant qu'assistant social ou équivalent disposant de l'autorisation d'exercer la profession d'assistant social au Grand-Duché de Luxembourg. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous avez la nationalité luxembourgeoise. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 4 juillet 2025 et envoyez les documents demandés par courriel à scas-direction@justice.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature04/07/2025MinistèreMinistère de la JusticeAdministration/OrganismeService central d'assistance socialeLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersJustice",
        "Qui recrute ?": " Service central d'assistance sociale (SCAS) - Protection de la jeunesse - Section des Enquêtes sociales.Le service central d’assistance sociale (SCAS) est un service du Parquet général et fait donc partie de l’administration judiciaire.Le SCAS est placé sous le contrôle et l’autorité hiérarchique du Procureur général d’État et travaille sous mandat judiciaire à l'exception de ce qui est prévu pour le service d'aide aux victimes. Chaque victime d'une infraction peut s'adresser directement au \"service d'aide aux victimes\" du SCAS.www.justice.public.lu ",
        "Missions": "En tant qu’agent auprès de la section des enquêtes sociales, vous serez chargé de réaliser des enquêtes sociales sous mandat judiciaire, en procédant à une analyse de la situation personnelle, familiale et sociale du mineur, tout en prenant en considération les capacités d’évolution et les ressources des familles concernées. L’agent devra recueillir toute information permettant d’éclairer une décision judiciaire.",
        "Profil": "Compétences techniques Bonne capacité d’analyse, de synthèse et de rédaction;Savoir organiser/coordonner des concertations;Savoir utiliser les méthodes d'intervention en travail social;Savoir utiliser les techniques d'entretien et de communication;Savoir prendre des décisions;Savoir utiliser les outils informatiques courants;Maîtrise parfaite des 3 langues administratives;Être détenteur du permis de conduire B. Compétences comportementales Capacité de travailler de manière indépendante et en équipe. Atouts La connaissance du système judiciaire luxembourgeois sera considérée comme un avantage.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en tant qu'assistant social ou équivalent disposant de l'autorisation d'exercer la profession d'assistant social au Grand-Duché de Luxembourg. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 4 juillet 2025 et envoyez les documents demandés par courriel àscas-direction@justice.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-06-14T01:56:03.603247"
    },
    {
        "Title": "Assistant social (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Juin/20250613-assistantsocialmf-373430.html",
        "Education Level": "Bachelor",
        "Job Category": "Justice",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Service central d'assistance sociale",
        "Application Deadline": "04/07/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "2",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 04/07/2025 Ministère Ministère de la Justice Administration/Organisme Service central d'assistance sociale Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 2 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Justice Qui recrute ? Service central d'assistance sociale (SCAS) - Protection de la jeunesse - Section des Assistances éducatives. Le service central d’assistance sociale (SCAS) est un service du Parquet général et fait donc partie de l’administration judiciaire. Le SCAS est placé sous le contrôle et l’autorité hiérarchique du Procureur général d’État et travaille sous mandat judiciaire à l'exception de ce qui est prévu pour le service d'aide aux victimes. Chaque victime d'une infraction peut s'adresser directement au \"service d'aide aux victimes\" du SCAS. www.justice.public.lu Missions Affectation au service de la « Protection de la jeunesse » section des « assistances éducatives »; Travail sous mandat judiciaire; La mesure d'assistance éducative consiste en une mesure de protection prise par le juge de la jeunesse lorsque la santé physique ou mentale, l’éducation ou le développement social ou moral du mineur sont menacés; Conseiller et contrôler les parents dans leur tâche éducative et veiller à ce que le bien-être du mineur ne soit pas compromis; Rester en contact avec le mineur, sa famille et toute personne qu’on juge utile afin de récolter toutes les informations nécessaires à l’exécution de la mission; Par des rapports réguliers, le juge de la jeunesse est tenu au courant de la situation; Proposer toutes les mesures avantageuses pour le mineur. Profil Compétences techniques Savoir utiliser les outils informatiques courants; Savoir organiser/coordonner des concertations/réunions entre professionnels; Savoir utiliser les méthodes d'intervention en travail social; Savoir utiliser les techniques d'entretien et de communication; Maîtriser parfaitement les 3 langues administratives; Être détenteur du permis de conduire B. Compétences comportementales Capacité de travailler de manière indépendante et en équipe. Atouts La connaissance du système judiciaire luxembourgeois sera considérée comme un avantage. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en tant qu'assistant social ou équivalent disposant de l'autorisation d'exercer la profession d'assistant social au Grand-Duché de Luxembourg. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous avez la nationalité luxembourgeoise. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 4 juillet 2025 et envoyez les documents demandés par courriel à scas-direction@justice.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature04/07/2025MinistèreMinistère de la JusticeAdministration/OrganismeService central d'assistance socialeLieuLuxembourgTâcheTâche complèteNombre de postes vacants2Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersJustice",
        "Qui recrute ?": " Service central d'assistance sociale (SCAS) - Protection de la jeunesse - Section des Assistances éducatives.Le service central d’assistance sociale (SCAS) est un service du Parquet général et fait donc partie de l’administration judiciaire.Le SCAS est placé sous le contrôle et l’autorité hiérarchique du Procureur général d’État et travaille sous mandat judiciaire à l'exception de ce qui est prévu pour le service d'aide aux victimes. Chaque victime d'une infraction peut s'adresser directement au \"service d'aide aux victimes\" du SCAS.www.justice.public.lu ",
        "Missions": "Affectation au service de la « Protection de la jeunesse » section des « assistances éducatives »;Travail sous mandat judiciaire;La mesure d'assistance éducative consiste en une mesure de protection prise par le juge de la jeunesse lorsque la santé physique ou mentale, l’éducation ou le développement social ou moral du mineur sont menacés;Conseiller et contrôler les parents dans leur tâche éducative et veiller à ce que le bien-être du mineur ne soit pas compromis;Rester en contact avec le mineur, sa famille et toute personne qu’on juge utile afin de récolter toutes les informations nécessaires à l’exécution de la mission;Par des rapports réguliers, le juge de la jeunesse est tenu au courant de la situation;Proposer toutes les mesures avantageuses pour le mineur.",
        "Profil": "Compétences techniques Savoir utiliser les outils informatiques courants;Savoir organiser/coordonner des concertations/réunions entre professionnels;Savoir utiliser les méthodes d'intervention en travail social;Savoir utiliser les techniques d'entretien et de communication;Maîtriser parfaitement les 3 langues administratives;Être détenteur du permis de conduire B. Compétences comportementales Capacité de travailler de manière indépendante et en équipe. Atouts La connaissance du système judiciaire luxembourgeois sera considérée comme un avantage.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en tant qu'assistant social ou équivalent disposant de l'autorisation d'exercer la profession d'assistant social au Grand-Duché de Luxembourg. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 4 juillet 2025 et envoyez les documents demandés par courriel àscas-direction@justice.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-06-14T01:56:03.603286"
    }
]