[
    {
        "Title": "Assistant administratif (m/f) (réf. E00037830)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/B1/Septembre/20250918-assistantadministratifmfrfe000-411089.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Logement et de l'Aménagement du territoire",
        "Administration/Organization": "Département du Logement",
        "Application Deadline": "02/10/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 02/10/2025 Ministère Ministère du Logement et de l'Aménagement du territoire Administration/Organisme Département du Logement Lieu Luxembourg-Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. E00037830 Qui recrute ? Service Informatique, Processus et Données Missions Rédaction de comptes-rendus de réunions; Rédaction de correspondances administratives, recommandations et avis; Assurer une assistance au niveau du service courrier; Assurer une assistance au niveau de l'accueil physique et téléphonique; Tenir à jour des données dans des fichiers ou des bases de données; Prendre des renseignements et des informations auprès des parties prenantes (autres unités organisationnelles, agents, personnes et organismes externes); Effectuer le classement de documents, ainsi que des fichiers et des listes de données et veiller à leur accessibilité; Gérer le suivi et la qualité de dossiers, classer et/ou transférer des documents; Assurer la documentation et l'archivage; Assurer l’organisation des réunions (convocation des parties concernées, réservation des salles, préparation des documents et du matériel logistique); Elaborer un planning d'organisation, convoquer les parties concernées, réserver les locaux et veiller à l'équipement adéquat des locaux; Effectuer d’autres tâches de secrétariat en fonction des besoins du département; Assurer une assistance et support pour l’archivage des autres services. Profil Compétences techniques Connaissances des processus d’archivage; Très bonnes capacités rédactionnelles (français, allemand); Maîtrise Word, Excel et éventuellement autres outils informatiques de communication, de calcul ou de visualisation; Avoir une bonne maîtrise des langues française, allemande et luxembourgeoise aussi bien à l'écrit qu'à l'oral. Compétences comportementales Esprit d'équipe; Autonomie dans le travail à effectuer; Rigueur et sens de l'organisation; Esprit d’initiative, réactivité et flexibilité; Aptitudes relationnelles; Respect de la confidentialité des informations traitées ou communiquées. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature02/10/2025MinistèreMinistère du Logement et de l'Aménagement du territoireAdministration/OrganismeDépartement du LogementLieuLuxembourg-KirchbergTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.E00037830",
        "Qui recrute ?": " Service Informatique, Processus et Données ",
        "Missions": "Rédaction de comptes-rendus de réunions;Rédaction de correspondances administratives, recommandations et avis;Assurer une assistance au niveau du service courrier;Assurer une assistance au niveau de l'accueil physique et téléphonique;Tenir à jour des données dans des fichiers ou des bases de données;Prendre des renseignements et des informations auprès des parties prenantes (autres unités organisationnelles, agents, personnes et organismes externes);Effectuer le classement de documents, ainsi que des fichiers et des listes de données et veiller à leur accessibilité;Gérer le suivi et la qualité de dossiers, classer et/ou transférer des documents;Assurer la documentation et l'archivage;Assurer l’organisation des réunions (convocation des parties concernées, réservation des salles, préparation des documents et du matériel logistique);Elaborer un planning d'organisation, convoquer les parties concernées, réserver les locaux et veiller à l'équipement adéquat des locaux;Effectuer d’autres tâches de secrétariat en fonction des besoins du département;Assurer une assistance et support pour l’archivage des autres services.",
        "Profil": "Compétences techniques Connaissances des processus d’archivage;Très bonnes capacités rédactionnelles (français, allemand);Maîtrise Word, Excel et éventuellement autres outils informatiques de communication, de calcul ou de visualisation;Avoir une bonne maîtrise des langues française, allemande et luxembourgeoise aussi bien à l'écrit qu'à l'oral. Compétences comportementales Esprit d'équipe;Autonomie dans le travail à effectuer;Rigueur et sens de l'organisation;Esprit d’initiative, réactivité et flexibilité;Aptitudes relationnelles;Respect de la confidentialité des informations traitées ou communiquées.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-09-19T01:48:48.916102"
    },
    {
        "Title": "Secrétaire de direction (m/f) (réf. E00037826) (réf. F00037827)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Septembre/20250918-secrtairededirectionmfrfe00037-411028.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Digitalisation",
        "Administration/Organization": "Commissariat du Gouvernement à la protection des données auprès de l'Etat",
        "Application Deadline": "25/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 25/09/2025 Ministère Ministère de la Digitalisation Administration/Organisme Commissariat du Gouvernement à la protection des données auprès de l'Etat Lieu Luxembourg-ville (Grund) Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. F00037827 Qui recrute ? Commissariat du Gouvernement à la protection des données auprès de l'Etat Missions Le Commissariat du gouvernement à la protection des données auprès de l’Etat (CGPD) exerce pour environ 180 entités étatiques et communales les missions qui lui sont attribuées par la loi du 1er août 2018 portant organisation de la Commission nationale pour la protection des données et du régime général sur la protection des données. De plus, dans le cadre de la mise en œuvre du règlement (UE) 2022/868 et de la législation \"once only\", le CGPD est aussi amené à se structurer en vue de répondre aux défis liés aux modalités de réutilisation des données détenues par les organismes du secteur public. Dans ce cadre le CGPD recherche un(e) secrétaire de direction à même de remplir un ensemble de missions diverses dans le périmètre évoqué. Les rôles et tâches visées consistent à fournir un support et assister le Commissaire du gouvernement à la protection des données et, sous la direction du Commissaire, la direction du Commissariat du gouvernement à la protection des données auprès de l’Etat (CGPD) et le personnel du CGPD, en particulier, dans les tâches suivantes : Travaux de secrétariat de direction classique (ex. rédaction de documents (courriers, courriels, comptes-rendus, notes, modèles), envoi de documents, classement et suivi des dossiers, accueil téléphonique et accueil de personnes) ; Activités de support ; Gestion d’agenda, prise de rendez-vous et organisation de réunions et de déplacements ; Préparation, contrôle et/ou finalisation de documents ; Communications diverses ; Amélioration et mise à jour des supports et des documents ; Gestion des affaires courantes (ex. contacts, originaux, listings) ; Gestion administrative, y compris en matière informatique et en matière de ressources humaines ; Gestion organisationnelle et coordination ; Gestion financière et budgétaire ; Organisation d’évènements ; Agir en tant que personne de contact. Profil Compétences techniques Très bonne maîtrise des langues administratives (écrit et parlé) ; Excellentes aptitudes rédactionnelles ; Connaissance des procédures courantes de l’administration publique ; Bonnes capacités d’analyse et esprit de synthèse ; Maîtrise des logiciels bureautiques usuels. Compétences comportementales Faire preuve de sens d’initiative, de flexibilité, de polyvalence, de disponibilité et d’une capacité d’adaptation aux changements ; Faire preuve de loyauté ; Capacité de travailler de manière indépendante aussi bien qu’en équipe ; Sens des responsabilités, de l’organisation, de la communication et de la confidentialité. Atouts Connaissance sommaire dans le domaine juridique ; Excellentes aptitudes rédactionnelles en anglais ; Connaissance du secteur publique luxembourgeois. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature25/09/2025MinistèreMinistère de la DigitalisationAdministration/OrganismeCommissariat du Gouvernement à la protection des données auprès de l'EtatLieuLuxembourg-ville (Grund)TâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.F00037827",
        "Qui recrute ?": " Commissariat du Gouvernement à la protection des données auprès de l'Etat ",
        "Missions": "Le Commissariat du gouvernement à la protection des données auprès de l’Etat (CGPD) exerce pour environ 180 entités étatiques et communales les missions qui lui sont attribuées par la loi du 1er août 2018 portant organisation de la Commission nationale pour la protection des données et du régime général sur la protection des données. De plus, dans le cadre de la mise en œuvre du règlement (UE) 2022/868 et de la législation \"once only\", le CGPD est aussi amené à se structurer en vue de répondre aux défis liés aux modalités de réutilisation des données détenues par les organismes du secteur public. Dans ce cadre le CGPD recherche un(e) secrétaire de direction à même de remplir un ensemble de missions diverses dans le périmètre évoqué. Les rôles et tâches visées consistent à fournir un support et assister le Commissaire du gouvernement à la protection des données et, sous la direction du Commissaire, la direction du Commissariat du gouvernement à la protection des données auprès de l’Etat (CGPD) et le personnel du CGPD, en particulier, dans les tâches suivantes :Travaux de secrétariat de direction classique (ex. rédaction de documents (courriers, courriels, comptes-rendus, notes, modèles), envoi de documents, classement et suivi des dossiers, accueil téléphonique et accueil de personnes) ;Activités de support ;Gestion d’agenda, prise de rendez-vous et organisation de réunions et de déplacements ;Préparation, contrôle et/ou finalisation de documents ;Communications diverses ;Amélioration et mise à jour des supports et des documents ;Gestion des affaires courantes (ex. contacts, originaux, listings) ;Gestion administrative, y compris en matière informatique et en matière de ressources humaines ;Gestion organisationnelle et coordination ;Gestion financière et budgétaire ;Organisation d’évènements ;Agir en tant que personne de contact.",
        "Profil": "Compétences techniques Très bonne maîtrise des langues administratives (écrit et parlé) ;Excellentes aptitudes rédactionnelles ;Connaissance des procédures courantes de l’administration publique ;Bonnes capacités d’analyse et esprit de synthèse ;Maîtrise des logiciels bureautiques usuels. Compétences comportementales Faire preuve de sens d’initiative, de flexibilité, de polyvalence, de disponibilité et d’une capacité d’adaptation aux changements ;Faire preuve de loyauté ;Capacité de travailler de manière indépendante aussi bien qu’en équipe ;Sens des responsabilités, de l’organisation, de la communication et de la confidentialité. Atouts Connaissance sommaire dans le domaine juridique ;Excellentes aptitudes rédactionnelles en anglais ;Connaissance du secteur publique luxembourgeois.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-09-19T01:48:48.916337"
    },
    {
        "Title": "Adjoint au Délégué à la protection des données (m/f) (réf. M00037825) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Septembre/20250918-adjointaudlgulaprotectiondesdo-411012.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Agence pour le développement de l’emploi",
        "Application Deadline": "12/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 12/10/2025 Ministère Ministère du Travail Administration/Organisme Agence pour le développement de l’emploi Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. M00037825 Qui recrute ? Agence pour le développement de l’emploi Missions Dans le rôle de l’Adjoint à notre Déléguée à la protection des données, vous collaborez activement avec elle afin d’assurer la conformité des activités de l’ADEM par rapport à la réglementation relative à la protection des données personnelles. Vos rôles principaux aux côtés de notre Déléguée à la protection des données seront: Être le conseiller de la Direction en la matière de la protection des données à caractère personnel et sensibiliser les agents à la réglementation en vigueur: Compléter, en collaboration avec les autres services de l’ADEM, l’identification et le recensement des traitements de données à caractère personnel; Affiner les directives internes en matière de protection des données ainsi que les codes de conduite; Veiller au contrôle de l'application de la règlementation et des procédures; Etre le référent en matière de protection des données dans le cadre des programmes de digitalisation de l’ADEM (privacy by design); Initier aux « best practices » (ateliers de formation, échanges entre services, etc.). Assurer la médiation avec les personnes concernées dans le cadre de réclamations: Recevoir les réclamations et veiller au respect du droit des personnes; Traiter les réclamations et plaintes avec impartialité, respectivement mettre en œuvre les procédures propres à assurer leur bon traitement. Auditer, investiguer, contrôler et répertorier les actions menées par un suivi régulier: Évaluer les mesures de sécurité prises pour garantir la protection des données ensemble aves les personnes en charge du traitement des données personnelles; Effectuer le suivi de ces mesures et instaurer des mesures correctives si nécessaire; Gérer les droits d'accès, d'opposition et d'information de toute personne concernée; Présenter des statistiques réguliers & un rapport annuel à la Direction. Être le lien privilégié avec l'autorité nationale (CNPD): Consulter la CNPD en cas de doute quant à la conformité à la loi d'un traitement de données mis en œuvre sous sa surveillance; Collaborer avec les interlocuteurs internes clés (IT, RH, etc.); Établir et maintenir une documentation relative aux traitements de données à caractère personnel (dont le registre des traitements), au titre de l’« Accountability » et assurer son accessibilité à la CNPD. Profil Compétences techniques Expertise relative aux législations nationale et européenne en matière de protection des données, y compris une connaissance approfondie du RGPD; Compréhension des technologies de l’information et de la sécurité des données; Capacité à promouvoir une culture de la protection des données au sein de l’organisme. Compétences comportementales Pragmatique, méthodique et organisé; Esprit d’analyse et de synthèse; Discrétion et sens de l’écoute; Bon équilibre entre autonomie et travail en équipe; Force de proposition; Capacité et facilité de transmettre des connaissances et former les équipes des différents métiers; Excellentes capacités rédactionnelles en français. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature12/10/2025MinistèreMinistère du TravailAdministration/OrganismeAgence pour le développement de l’emploiLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.M00037825",
        "Qui recrute ?": " Agence pour le développement de l’emploi ",
        "Missions": "Dans le rôle de l’Adjoint à notre Déléguée à la protection des données, vous collaborez activement avec elle afin d’assurer la conformité des activités de l’ADEM par rapport à la réglementation relative à la protection des données personnelles. Vos rôles principaux aux côtés de notre Déléguée à la protection des données seront:Être le conseiller de la Direction en la matière de la protection des données à caractère personnel et sensibiliser les agents à la réglementation en vigueur:Compléter, en collaboration avec les autres services de l’ADEM, l’identification et le recensement des traitements de données à caractère personnel;Affiner les directives internes en matière de protection des données ainsi que les codes de conduite;Veiller au contrôle de l'application de la règlementation et des procédures;Etre le référent en matière de protection des données dans le cadre des programmes de digitalisation de l’ADEM (privacy by design);Initier aux « best practices » (ateliers de formation, échanges entre services, etc.).Assurer la médiation avec les personnes concernées dans le cadre de réclamations:Recevoir les réclamations et veiller au respect du droit des personnes;Traiter les réclamations et plaintes avec impartialité, respectivement mettre en œuvre les procédures propres à assurer leur bon traitement.Auditer, investiguer, contrôler et répertorier les actions menées par un suivi régulier:Évaluer les mesures de sécurité prises pour garantir la protection des données ensemble aves les personnes en charge du traitement des données personnelles;Effectuer le suivi de ces mesures et instaurer des mesures correctives si nécessaire;Gérer les droits d'accès, d'opposition et d'information de toute personne concernée;Présenter des statistiques réguliers & un rapport annuel à la Direction.Être le lien privilégié avec l'autorité nationale (CNPD):Consulter la CNPD en cas de doute quant à la conformité à la loi d'un traitement de données mis en œuvre sous sa surveillance;Collaborer avec les interlocuteurs internes clés (IT, RH, etc.);Établir et maintenir une documentation relative aux traitements de données à caractère personnel (dont le registre des traitements), au titre de l’« Accountability » et assurer son accessibilité à la CNPD.",
        "Profil": "Compétences techniques Expertise relative aux législations nationale et européenne en matière de protection des données, y compris une connaissance approfondie du RGPD;Compréhension des technologies de l’information et de la sécurité des données;Capacité à promouvoir une culture de la protection des données au sein de l’organisme. Compétences comportementales Pragmatique, méthodique et organisé;Esprit d’analyse et de synthèse;Discrétion et sens de l’écoute;Bon équilibre entre autonomie et travail en équipe;Force de proposition;Capacité et facilité de transmettre des connaissances et former les équipes des différents métiers;Excellentes capacités rédactionnelles en français.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-09-19T01:48:48.916531"
    },
    {
        "Title": "Responsable analyse procédés (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Septembre/20250918-responsableanalyseprocdsmf-411059.html",
        "Education Level": "Master",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "10/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 10/10/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Canalisation Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-responsable-analyse-procedes-mf-service-canalisation",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature10/10/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementCanalisationTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-responsable-analyse-procedes-mf-service-canalisation",
        "Group Classification": "A1",
        "Location": "Centre",
        "adding_date": "2025-09-19T01:48:48.916662"
    },
    {
        "Title": "Responsable analyse procédés (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Septembre/20250918-responsableanalyseprocdsmf-411060.html",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "10/10/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire A1 Date limite de candidature 10/10/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Canalisation Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-responsable-analyse-procedes-mf-service-canalisation",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireA1Date limite de candidature10/10/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementCanalisationTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-responsable-analyse-procedes-mf-service-canalisation",
        "Group Classification": "A1",
        "Location": "Centre",
        "adding_date": "2025-09-19T01:48:48.916668"
    },
    {
        "Title": "Chargé d’études «Agronomie» (m/f) (réf. M00037481) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Septembre/20250916-chargdtudesagronomiemfrfm00037-410159.html",
        "Education Level": "Master",
        "Job Category": "Environnement et Aménagement du territoire",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Environnement, du Climat et de la Biodiversité",
        "Administration/Organization": "Administration de la gestion de l'eau",
        "Application Deadline": "07/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 07/10/2025 Ministère Ministère de l'Environnement, du Climat et de la Biodiversité Administration/Organisme Administration de la gestion de l'eau Lieu Esch-sur-Alzette - Belval Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Environnement et Aménagement du territoire Réf. M00037481 Qui recrute ? Wasserwirtschaftsamt - Abteilung Gewässerschutz Administration de la gestion de l'eau Missions Harmonisierung und Zentralisierung der landwirtschaftlichen Themen innerhalb der Verwaltung; Begleitung landwirtschaftlicher Projekte im Hinblick auf eine kohärente Umsetzung im Einklang mit den Vorgaben der Wasserwirtschaft; Unterstützung bei der nationalen Umsetzung sowie Begleitung der Nitratrichtlinie (RL 91/676/EWG); Koordinierung und Begleitung der Umsetzung der großherzoglichen Verordnung vom 16. April 2021 über die Schutzzonen rund um den Obersauer-Stausee; Begleitung der Festlegung sowie der Umsetzung der landwirtschaftlichen Maßnahmen im Rahmen der Wasserrahmenrichtlinie (RL 2000/60/EG); Teilnahme an nationalen und internationalen Arbeitsgruppen. Profil Compétences techniques Sehr gute Kenntnisse im Bereich Agrarwissenschaft; Schriftliche und mündliche Ausdrucksfähigkeit in den 3 Amtssprachen, vor allem in Deutsch und Luxemburgisch; Sicherer Umgang mit gängiger Bürosoftware (MS OFFICE). Compétences comportementales Gute Fähigkeit zur Analyse von Unterlagen; Hohe Flexibilität und Teamfähigkeit; Organisationsgeschick sowie die Fähigkeit, Prioritäten zu setzen. Atouts Erfahrung in der Beratung des Agrarsektors im Bereich Gewässerschutz; Fähigkeit, eine umfassende Vision und Strategie für den eigenen Aufgabenbereich zu entwickeln; Kenntnisse im Bereich Pflanzenschutzmittel. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master in Agrarwissenschaften ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature07/10/2025MinistèreMinistère de l'Environnement, du Climat et de la BiodiversitéAdministration/OrganismeAdministration de la gestion de l'eauLieuEsch-sur-Alzette - BelvalTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEnvironnement et Aménagement du territoireRéf.M00037481",
        "Qui recrute ?": "Wasserwirtschaftsamt - Abteilung Gewässerschutz",
        "Missions": "Harmonisierung und Zentralisierung der landwirtschaftlichen Themen innerhalb der Verwaltung;Begleitung landwirtschaftlicher Projekte im Hinblick auf eine kohärente Umsetzung im Einklang mit den Vorgaben der Wasserwirtschaft;Unterstützung bei der nationalen Umsetzung sowie Begleitung der Nitratrichtlinie (RL 91/676/EWG);Koordinierung und Begleitung der Umsetzung der großherzoglichen Verordnung vom 16. April 2021 über die Schutzzonen rund um den Obersauer-Stausee;Begleitung der Festlegung sowie der Umsetzung der landwirtschaftlichen Maßnahmen im Rahmen der Wasserrahmenrichtlinie (RL 2000/60/EG);Teilnahme an nationalen und internationalen Arbeitsgruppen.",
        "Profil": "Compétences techniques Sehr gute Kenntnisse im Bereich Agrarwissenschaft;Schriftliche und mündliche Ausdrucksfähigkeit in den 3 Amtssprachen, vor allem in Deutsch und Luxemburgisch;Sicherer Umgang mit gängiger Bürosoftware (MS OFFICE). Compétences comportementales Gute Fähigkeit zur Analyse von Unterlagen;Hohe Flexibilität und Teamfähigkeit;Organisationsgeschick sowie die Fähigkeit, Prioritäten zu setzen. Atouts Erfahrung in der Beratung des Agrarsektors im Bereich Gewässerschutz;Fähigkeit, eine umfassende Vision und Strategie für den eigenen Aufgabenbereich zu entwickeln;Kenntnisse im Bereich Pflanzenschutzmittel.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master in Agrarwissenschaften ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-09-19T01:48:48.916813"
    },
    {
        "Title": "Chargé économique et commercial (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Septembre/20250918-chargconomiqueetcommercialmf-411065.html",
        "Education Level": "Master",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "10/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 10/10/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Cellule Développement économique, commercial et relations internationales Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-charge-economique-et-commercial-mf-1",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature10/10/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementCellule Développement économique, commercial et relations internationalesTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-charge-economique-et-commercial-mf-1",
        "Group Classification": "A1",
        "Location": "Centre",
        "adding_date": "2025-09-19T01:48:48.916827"
    },
    {
        "Title": "Gestionnaire de rémunérations (m/f) (réf. E00037836) (réf. F00037837)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Septembre/20250918-gestionnairedermunrationsmfrfe-411336.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Personnel et Organisation",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Fonction publique",
        "Administration/Organization": "Centre de gestion du personnel et de l'organisation de l'État",
        "Application Deadline": "10/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 10/10/2025 Ministère Ministère de la Fonction publique Administration/Organisme Centre de gestion du personnel et de l'organisation de l'État Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 2 Nationalité Être ressortissant UE Catégorie de métiers Personnel et Organisation Réf. F00037837 Qui recrute ? Relevant du département ministériel de la Fonction publique, le Centre de gestion du personnel et organisation de l'Etat est en charge des activités opérationnelles en matière de gestion des ressources humaines auprès de l’Etat. Parmi ses missions figurent notamment la gestion des rémunérations et des carrières, le paiement des pensions, le recrutement des futurs agents publics ainsi que des services d’encadrement et d’accompagnement dans le domaine des ressources humaines. Missions Vous gérez les dossiers de rémunération du personnel de l'Etat afin de garantir le bon déroulement du processus de rémunération et de l’évolution des carrières; Vous assurez les relations avec les gestionnaires des ressources humaines d’autres administrations; Vous veillez à l'échange régulier d'informations avec les services du personnel des différentes administrations; Vous conseillez les gestionnaires des ressources humaines des administrations de l'Etat. Vous conseillez les agents : Vous répondez aux questions des agents; Vous organisez des entrevues avec les agents. Vous fournissez de l’expertise pour toutes questions liées aux rémunérations en fonction des différents statuts et rémunérations : Vous procédez à des analyses et des simulations de carrières et de rémunérations; Vous assurez la rédaction d’avis et de notes thématiques en relation avec la politique salariale et préparez des décisions de classement; Vous réalisez régulièrement des contrôles de qualité en matière de rémunérations; Vous assurez le support à l’émission d’avis par le ministre, notamment en matière de réductions de stage ainsi que dans le cadre de projets de loi et de règlements. Vous gérez les dossiers personnels en matière de carrière et de rémunération : Vous gérez les carrières et calculez les rémunérations des agents de l'Etat; Vous gérez les dossiers personnels des agents de l'Etat et les tenez à jour; Vous gérez les accessoires de traitement (p.ex. primes, allocation familiale, etc.); Vous veillez à l’observation de la législation sur le statut et les rémunérations des agents de l’Etat; Vous suivez la législation fiscale et de sécurité sociale et vous vous concertez avec les directions des administrations concernées. Vous animez des formations dans le domaine des rémunérations : Vous contribuez à l'élaboration de formations spécifiques destinées aux gestionnaires RH des administrations; Vous animez des formations en matière de rémunérations à l'INAP. Profil Compétences techniques Vous savez lire et appliquer des textes législatifs (lois et règlements grand-ducaux sur le système de rémunération de la Fonction publique; Vous savez travailler avec Excel et Word; Vous maîtrisez parfaitement les langues luxembourgeoise, française et allemande à l’oral et à l’écrit; Vous maîtrisez l’anglais (oral et écrit). Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail; Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Vous disposez d’une expérience professionnelle d’au moins 5 ans dans le domaine de la gestion des rémunérations ; Vous avez des connaissances en SAP-SIGEP. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature10/10/2025MinistèreMinistère de la Fonction publiqueAdministration/OrganismeCentre de gestion du personnel et de l'organisation de l'ÉtatLieuLuxembourgTâcheTâche complèteNombre de postes vacants2NationalitéÊtre ressortissant UECatégorie de métiersPersonnel et OrganisationRéf.F00037837",
        "Qui recrute ?": " Relevant du département ministériel de la Fonction publique, le Centre de gestion du personnel et organisation de l'Etat est en charge des activités opérationnelles en matière de gestion des ressources humaines auprès de l’Etat. Parmi ses missions figurent notamment la gestion des rémunérations et des carrières, le paiement des pensions, le recrutement des futurs agents publics ainsi que des services d’encadrement et d’accompagnement dans le domaine des ressources humaines. ",
        "Missions": "Vous gérez les dossiers de rémunération du personnel de l'Etat afin de garantir le bon déroulement du processus de rémunération et de l’évolution des carrières;Vous assurez les relations avec les gestionnaires des ressources humaines d’autres administrations;Vous veillez à l'échange régulier d'informations avec les services du personnel des différentes administrations;Vous conseillez les gestionnaires des ressources humaines des administrations de l'Etat. Vous conseillez les agents :Vous répondez aux questions des agents;Vous organisez des entrevues avec les agents.Vous fournissez de l’expertise pour toutes questions liées aux rémunérations en fonction des différents statuts et rémunérations :Vous procédez à des analyses et des simulations de carrières et de rémunérations;Vous assurez la rédaction d’avis et de notes thématiques en relation avec la politique salariale et préparez des décisions de classement;Vous réalisez régulièrement des contrôles de qualité en matière de rémunérations;Vous assurez le support à l’émission d’avis par le ministre, notamment en matière de réductions de stage ainsi que dans le cadre de projets de loi et de règlements.Vous gérez les dossiers personnels en matière de carrière et de rémunération :Vous gérez les carrières et calculez les rémunérations des agents de l'Etat;Vous gérez les dossiers personnels des agents de l'Etat et les tenez à jour;Vous gérez les accessoires de traitement (p.ex. primes, allocation familiale, etc.);Vous veillez à l’observation de la législation sur le statut et les rémunérations des agents de l’Etat;Vous suivez la législation fiscale et de sécurité sociale et vous vous concertez avec les directions des administrations concernées.Vous animez des formations dans le domaine des rémunérations :Vous contribuez à l'élaboration de formations spécifiques destinées aux gestionnaires RH des administrations;Vous animez des formations en matière de rémunérations à l'INAP.",
        "Profil": "Compétences techniques Vous savez lire et appliquer des textes législatifs (lois et règlements grand-ducaux sur le système de rémunération de la Fonction publique;Vous savez travailler avec Excel et Word;Vous maîtrisez parfaitement les langues luxembourgeoise, française et allemande à l’oral et à l’écrit;Vous maîtrisez l’anglais (oral et écrit). Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail;Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Vous disposez d’une expérience professionnelle d’au moins 5 ans dans le domaine de la gestion des rémunérations ;Vous avez des connaissances en SAP-SIGEP.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-09-19T01:48:48.916976"
    },
    {
        "Title": "Agent administratif (m/f) (réf. M00037834) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Septembre/20250918-agentadministratifmfrfm0003783-411286.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Personnel et Organisation",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région BETTEMBOURG",
        "Application Deadline": "29/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 29/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région BETTEMBOURG Lieu Bettembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Personnel et Organisation Réf. M00037834 Qui recrute ? Direction de région BETTEMBOURG Missions Assurer le secrétariat du bureau de la Direction de région de l'enseignement fondamental; Contribuer au bon fonctionnement des activités de la direction; Assurer l'accueil physique et téléphonique des interlocuteurs internes et externes; Réceptionner, diffuser et assurer la traçabilité du courrier; Gérer la réception, la diffusion et le traitement des courriels; Assurer la frappe, la relecture, la mise en forme et la valorisation des supports écrits; Gérer le ou les agendas et contrôler les échéances; Assurer le soution logistique de l'activité de la direction de région; Gérer les dossiers spécifiques en lien avec l'activité de la direction de région; Établir les comptes rendus des réunions organisées par le directeur de région ou les directeurs de région adjoints; Préparer les documents établis par la direction et participer à leur rédaction; Tenir la comptabilité de la direction de région; Gérer la plate-forme internet de la direction de région. Profil Compétences techniques Système de l'éducation nationale; Textes de législation relatifs à l'administration générale et à l'éducation nationale; Techniques de communication écrite et orale; Techniques du domaine (secrétariat); Culture internet; Comptabilité. Compétences comportementales Sens de l'organisation; Capacité d'adaptation; Réactivité; Rigueur et fiabilité; Sens relationnel; Accueillir et prendre des messages; Enregistrer et classer des documents; Travailler en équipe; Structurer son travail; Savoir planifier et respecter les délais; Utiliser les outils bureautiques; Utiliser les logiciels spécifiques à l'activité; Utiliser un logiciel de comptabilité. Conditions d’admission Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature29/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région BETTEMBOURGLieuBettembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPersonnel et OrganisationRéf.M00037834",
        "Qui recrute ?": " Direction de région BETTEMBOURG ",
        "Missions": "Assurer le secrétariat du bureau de la Direction de région de l'enseignement fondamental;Contribuer au bon fonctionnement des activités de la direction;Assurer l'accueil physique et téléphonique des interlocuteurs internes et externes;Réceptionner, diffuser et assurer la traçabilité du courrier;Gérer la réception, la diffusion et le traitement des courriels;Assurer la frappe, la relecture, la mise en forme et la valorisation des supports écrits;Gérer le ou les agendas et contrôler les échéances;Assurer le soution logistique de l'activité de la direction de région;Gérer les dossiers spécifiques en lien avec l'activité de la direction de région;Établir les comptes rendus des réunions organisées par le directeur de région ou les directeurs de région adjoints;Préparer les documents établis par la direction et participer à leur rédaction;Tenir la comptabilité de la direction de région;Gérer la plate-forme internet de la direction de région.",
        "Profil": "Compétences techniques Système de l'éducation nationale;Textes de législation relatifs à l'administration générale et à l'éducation nationale;Techniques de communication écrite et orale;Techniques du domaine (secrétariat);Culture internet;Comptabilité. Compétences comportementales Sens de l'organisation;Capacité d'adaptation;Réactivité;Rigueur et fiabilité;Sens relationnel;Accueillir et prendre des messages;Enregistrer et classer des documents;Travailler en équipe;Structurer son travail;Savoir planifier et respecter les délais;Utiliser les outils bureautiques;Utiliser les logiciels spécifiques à l'activité;Utiliser un logiciel de comptabilité.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-09-19T01:48:48.917051"
    },
    {
        "Title": "Expert en affaires juridiques (m/f) (réf. E00037835)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Septembre/20250918-expertenaffairesjuridiquesmfrf-411295.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Institut de formation de l'Education nationale (IFEN)",
        "Application Deadline": "09/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 30 juillet 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 09/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Institut de formation de l'Education nationale (IFEN) Lieu Walferdange Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 30 juillet 2026 Nationalité Être ressortissant UE Catégorie de métiers Affaires juridiques et Contentieux Réf. E00037835 Qui recrute ? Institut de formation de l'Education nationale (IFEN) Missions Collecter, analyser et évaluer des données en matière juridique afin de formuler des conclusions et pouvoir décider d'actions nécessaires: Anticiper et analyser l'impact des évolutions légales et réglementaires; Suivre la politique internationale par rapport au domaine de connaissance spécifique. Conseiller et accompagner la direction et l'administration en ce qui concerne les questions juridiques: Établir une analyse en matière de propriété intellectuelle de contenus didactiques; Gérer les relations avec les droits et les devoirs des fonctionnaires; Assurer le conseil juridique interne; Proposer des formations internes dans la matière. Développer et mettre en œuvre des méthodes et des textes afin de réaliser des lignes politiques dans la matière relative à l'administration: Participer à la rédaction de contrats avec des tierces parties; Rédiger des notes et avis sur des thématiques, des décisions administratives, des projets de délibération. Fournir des conseils dans le domaine d'expertise aux instances administratives et politiques afin de les soutenir dans la prise de décisions: Formuler des avis écrits sur la base de législation, de la jurisprudence et de directives; Conseiller les différentes divisions et la direction; Préparer des projets de textes juridiques et veiller à la qualité des réglementations; Consulter et exploiter des bases de données et des bibliothèques, analyser les informations et en tirer des conclusions. Contribuer à l'évolution du dispositif et à la gestion de la qualité: Veiller au respect des procédures liées à l'exercice de la fonction; Contribuer à l'évolution des procédures liées à l'exercice de la fonction. Profil Compétences techniques Compétences métiers: Disposer d'une parfaite expertise en droit public, en droit des contrats et en droit des propriétés intellectuelles; Savoir appliquer la législation et la réglementation de l'administration; Savoir appliquer la légistique et la procédure législative et réglementaire; Connaître la réglementation en matière de RGPD; Connaître l'organisation ainsi que les procédures et processus internes de l'administration; Connaître le fonctionnement des institutions de l’État; Connaître les sources de documentation internes à l’État et notamment les outils de recherche et de documentation de la Chambre des Députés, du Conseil d’État et du Gouvernement (legilux); Savoir rédiger des contrats, des avis et des arrêtés. Compétences support: Savoir utiliser les produits de MS Office; Savoir appliquer les autres logiciels et progiciels spécifiques mis en place dans l'administration et nécessaires à l'exercice de la fonction; Savoir appliquer les outils de la gestion électronique des documents; Savoir utiliser le matériel et les outils nécessaires à l'exercice de la fonction. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature09/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeInstitut de formation de l'Education nationale (IFEN)LieuWalferdangeTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDD jusqu'au 30 juillet 2026NationalitéÊtre ressortissant UECatégorie de métiersAffaires juridiques et ContentieuxRéf.E00037835",
        "Qui recrute ?": " Institut de formation de l'Education nationale (IFEN) ",
        "Missions": "Collecter, analyser et évaluer des données en matière juridique afin de formuler des conclusions et pouvoir décider d'actions nécessaires:Anticiper et analyser l'impact des évolutions légales et réglementaires;Suivre la politique internationale par rapport au domaine de connaissance spécifique.Conseiller et accompagner la direction et l'administration en ce qui concerne les questions juridiques:Établir une analyse en matière de propriété intellectuelle de contenus didactiques;Gérer les relations avec les droits et les devoirs des fonctionnaires;Assurer le conseil juridique interne;Proposer des formations internes dans la matière.Développer et mettre en œuvre des méthodes et des textes afin de réaliser des lignes politiques dans la matière relative à l'administration:Participer à la rédaction de contrats avec des tierces parties;Rédiger des notes et avis sur des thématiques, des décisions administratives, des projets de délibération.Fournir des conseils dans le domaine d'expertise aux instances administratives et politiques afin de les soutenir dans la prise de décisions:Formuler des avis écrits sur la base de législation, de la jurisprudence et de directives;Conseiller les différentes divisions et la direction;Préparer des projets de textes juridiques et veiller à la qualité des réglementations;Consulter et exploiter des bases de données et des bibliothèques, analyser les informations et en tirer des conclusions.Contribuer à l'évolution du dispositif et à la gestion de la qualité:Veiller au respect des procédures liées à l'exercice de la fonction;Contribuer à l'évolution des procédures liées à l'exercice de la fonction.",
        "Profil": "Compétences techniques Compétences métiers:Disposer d'une parfaite expertise en droit public, en droit des contrats et en droit des propriétés intellectuelles;Savoir appliquer la législation et la réglementation de l'administration;Savoir appliquer la légistique et la procédure législative et réglementaire;Connaître la réglementation en matière de RGPD;Connaître l'organisation ainsi que les procédures et processus internes de l'administration;Connaître le fonctionnement des institutions de l’État;Connaître les sources de documentation internes à l’État et notamment les outils de recherche et de documentation de la Chambre des Députés, du Conseil d’État et du Gouvernement (legilux);Savoir rédiger des contrats, des avis et des arrêtés.Compétences support:Savoir utiliser les produits de MS Office;Savoir appliquer les autres logiciels et progiciels spécifiques mis en place dans l'administration et nécessaires à l'exercice de la fonction;Savoir appliquer les outils de la gestion électronique des documents;Savoir utiliser le matériel et les outils nécessaires à l'exercice de la fonction. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-09-19T01:48:48.917179"
    },
    {
        "Title": "Technicien MO A2 (m/f) (réf. E00037805)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A2/Septembre/20250917-technicienmoa2mfrfe00037805-410807.html",
        "Education Level": "Bachelor",
        "Job Category": "Technique et infrastructure",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration du cadastre et de la topographie",
        "Application Deadline": "24/09/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 30 juin 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 24/09/2025 Ministère Ministère des Finances Administration/Organisme Administration du cadastre et de la topographie Lieu Luxembourg, Mersch, Diekrich Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 30 juin 2026 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Technique et infrastructure Réf. E00037805 Qui recrute ? L’Administration du cadastre et de la topographie, sous la tutelle du Ministère des Finances, a pour missions principales : La documentation cadastrale, incluant le cadastre foncier et le cadastre vertical. La mensuration officielle L’infrastructure luxembourgeoise de données géographiques (ILDG). La gestion et le développement du Géoportail National du Grand-Duché de Luxembourg, en conformité avec la directive européenne INSPIRE. L’organisation du stage professionnel, de l’examen et de l’épreuve d’aptitude pour l’obtention du titre de géomètre officiel. Missions Assister le géomètre officiel dans l’accomplissement des tâches relatives à la mensuration officielle sans préjudice des compétences réservées au géomètre officiel: Exécuter des activités de mensuration officielle; Interpréter et exécuter le plan de mensuration officielle de manière technique; Gérer et guider les équipes terrain et bureau; Gérer les dossiers lui assignés par le chef de service et assurer l’exécution et la finalisation des dossiers de MO. Profil Compétences techniques Connaître (à moyen terme) la législation, la réglementation et les directives MO relatives à l’exercice de la tâche; Avoir la capacité de travailler a avec des appareils de mensuration dans le cadre de levers tachymétriques / levers par GPS; Avoir la capacité d'interpréter de cartes et plans en 2D/3D; Avoir des notions de requêtes spatiales sur géodonnées; Avoir la capacité d'adaptation aux exigences techniques variables. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Avoir des connaissances approfondies des logiciels métier spécifiques; Connaître et savoir utiliser les outils informatiques mis en place par l'administration dans le respect de la protection des données. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en géodésie (Vermessungswesen) ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature24/09/2025MinistèreMinistère des FinancesAdministration/OrganismeAdministration du cadastre et de la topographieLieuLuxembourg, Mersch, DiekrichTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 30 juin 2026NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersTechnique et infrastructureRéf.E00037805",
        "Qui recrute ?": "L’Administration du cadastre et de la topographie, sous la tutelle du Ministère des Finances, a pour missions principales : La documentation cadastrale, incluant le cadastre foncier et le cadastre vertical.La mensuration officielleL’infrastructure luxembourgeoise de données géographiques (ILDG).La gestion et le développement du Géoportail National du Grand-Duché de Luxembourg, en conformité avec la directive européenne INSPIRE.L’organisation du stage professionnel, de l’examen et de l’épreuve d’aptitude pour l’obtention du titre de géomètre officiel.",
        "Missions": "Assister le géomètre officiel dans l’accomplissement des tâches relatives à la mensuration officielle sans préjudice des compétences réservées au géomètre officiel:Exécuter des activités de mensuration officielle;Interpréter et exécuter le plan de mensuration officielle de manière technique;Gérer et guider les équipes terrain et bureau;Gérer les dossiers lui assignés par le chef de service et assurer l’exécution et la finalisation des dossiers de MO.",
        "Profil": "Compétences techniques Connaître (à moyen terme) la législation, la réglementation et les directives MO relatives à l’exercice de la tâche;Avoir la capacité de travailler a avec des appareils de mensuration dans le cadre de levers tachymétriques / levers par GPS;Avoir la capacité d'interpréter de cartes et plans en 2D/3D;Avoir des notions de requêtes spatiales sur géodonnées;Avoir la capacité d'adaptation aux exigences techniques variables. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Avoir des connaissances approfondies des logiciels métier spécifiques;Connaître et savoir utiliser les outils informatiques mis en place par l'administration dans le respect de la protection des données.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en géodésie (Vermessungswesen) ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-09-19T01:48:48.917240"
    },
    {
        "Title": "Chargé économique et commercial (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Septembre/20250918-chargconomiqueetcommercialmf-411069.html",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "10/10/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire A1 Date limite de candidature 10/10/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Cellule Développement économique, commercial et relations internationales Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-charge-economique-et-commercial-mf-1",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireA1Date limite de candidature10/10/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementCellule Développement économique, commercial et relations internationalesTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-charge-economique-et-commercial-mf-1",
        "Group Classification": "A1",
        "Location": "Centre",
        "adding_date": "2025-09-19T01:48:48.917334"
    },
    {
        "Title": "Un restaurateur d'archives (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Septembre/20250918-unrestaurateurdarchivesmfmf-411077.html",
        "Status": " Salarié à tâche manuelle",
        "Task": "Tâche complète",
        "Application Deadline": "10/10/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 1 décembre 2026",
        "Full Description": "Informations générales Statut Salarié à tâche manuelle Groupe de salaire D1 en vue d'une fonctionnarisation Date limite de candidature 10/10/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Archives municipales Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 1 décembre 2026 Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/de/node/244176",
        "Informations générales": "StatutSalarié à tâche manuelleGroupe de salaireD1 en vue d'une fonctionnarisationDate limite de candidature10/10/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementArchives municipalesTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 1 décembre 2026",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/de/node/244176",
        "Group Classification": "D1 en vue d'une fonctionnarisation",
        "Location": "Centre",
        "adding_date": "2025-09-19T01:48:48.917372"
    },
    {
        "Title": "Gestionnaire de rémunérations (m/f) (réf. M00037838) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Septembre/20250918-gestionnairedermunrationsmfrfm-411339.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Personnel et Organisation",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Fonction publique",
        "Administration/Organization": "Centre de gestion du personnel et de l'organisation de l'État",
        "Application Deadline": "10/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 10/10/2025 Ministère Ministère de la Fonction publique Administration/Organisme Centre de gestion du personnel et de l'organisation de l'État Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 2 Nationalité Être ressortissant UE Catégorie de métiers Personnel et Organisation Réf. M00037838 Qui recrute ? Relevant du département ministériel de la Fonction publique, le Centre de gestion du personnel et organisation de l'Etat est en charge des activités opérationnelles en matière de gestion des ressources humaines auprès de l’Etat. Parmi ses missions figurent notamment la gestion des rémunérations et des carrières, le paiement des pensions, le recrutement des futurs agents publics ainsi que des services d’encadrement et d’accompagnement dans le domaine des ressources humaines. Missions Vous gérez les dossiers de rémunération du personnel de l'Etat afin de garantir le bon déroulement du processus de rémunération et de l’évolution des carrières. Vous assurez les relations avec les gestionnaires des ressources humaines d’autres administrations: Vous veillez à l'échange régulier d'informations avec les services du personnel des différentes administrations; Vous conseillez les gestionnaires des ressources humaines des administrations de l'Etat. Vous conseillez les agents: Vous répondez aux questions des agents; Vous organisez des entrevues avec les agents. Vous fournissez de l’expertise pour toutes questions liées aux rémunérations en fonction des différents statuts et rémunérations: Vous procédez à des analyses et des simulations de carrières et de rémunérations; Vous assurez la rédaction d’avis et de notes thématiques en relation avec la politique salariale et préparez des décisions de classement; Vous réalisez régulièrement des contrôles de qualité en matière de rémunérations; Vous assurez le support à l’émission d’avis par le ministre, notamment en matière de réductions de stage ainsi que dans le cadre de projets de loi et de règlements. Vous gérez les dossiers personnels en matière de carrière et de rémunération: Vous gérez les carrières et calculez les rémunérations des agents de l'Etat; Vous gérez les dossiers personnels des agents de l'Etat et les tenez à jour; Vous gérez les accessoires de traitement (p.ex. primes, allocation familiale, etc.); Vous veillez à l’observation de la législation sur le statut et les rémunérations des agents de l’Etat; Vous suivez la législation fiscale et de sécurité sociale et vous vous concertez avec les directions des administrations concernées. Vous animez des formations dans le domaine des rémunérations: Vous contribuez à l'élaboration de formations spécifiques destinées aux gestionnaires RH des administrations; Vous animez des formations en matière de rémunérations à l'INAP. Profil Compétences techniques Vous savez lire et appliquer des textes législatifs (lois et règlements grand-ducaux sur le système de rémunération de la Fonction publique; Vous savez travailler avec Excel et Word; Vous maîtrisez parfaitement les langues luxembourgeoise, française et allemande à l’oral et à l’écrit; Vous maîtrisez l’anglais (oral et écrit). Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail; Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Vous disposez d’une expérience professionnelle d’au moins 5 ans dans le domaine de la gestion des rémunérations; Vous avez des connaissances en SAP-SIGEP. Conditions d’admission Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature10/10/2025MinistèreMinistère de la Fonction publiqueAdministration/OrganismeCentre de gestion du personnel et de l'organisation de l'ÉtatLieuLuxembourgTâcheTâche complèteNombre de postes vacants2NationalitéÊtre ressortissant UECatégorie de métiersPersonnel et OrganisationRéf.M00037838",
        "Qui recrute ?": " Relevant du département ministériel de la Fonction publique, le Centre de gestion du personnel et organisation de l'Etat est en charge des activités opérationnelles en matière de gestion des ressources humaines auprès de l’Etat. Parmi ses missions figurent notamment la gestion des rémunérations et des carrières, le paiement des pensions, le recrutement des futurs agents publics ainsi que des services d’encadrement et d’accompagnement dans le domaine des ressources humaines. ",
        "Missions": "Vous gérez les dossiers de rémunération du personnel de l'Etat afin de garantir le bon déroulement du processus de rémunération et de l’évolution des carrières. Vous assurez les relations avec les gestionnaires des ressources humaines d’autres administrations:Vous veillez à l'échange régulier d'informations avec les services du personnel des différentes administrations;Vous conseillez les gestionnaires des ressources humaines des administrations de l'Etat.Vous conseillez les agents:Vous répondez aux questions des agents;Vous organisez des entrevues avec les agents.Vous fournissez de l’expertise pour toutes questions liées aux rémunérations en fonction des différents statuts et rémunérations:Vous procédez à des analyses et des simulations de carrières et de rémunérations;Vous assurez la rédaction d’avis et de notes thématiques en relation avec la politique salariale et préparez des décisions de classement;Vous réalisez régulièrement des contrôles de qualité en matière de rémunérations;Vous assurez le support à l’émission d’avis par le ministre, notamment en matière de réductions de stage ainsi que dans le cadre de projets de loi et de règlements.Vous gérez les dossiers personnels en matière de carrière et de rémunération:Vous gérez les carrières et calculez les rémunérations des agents de l'Etat;Vous gérez les dossiers personnels des agents de l'Etat et les tenez à jour;Vous gérez les accessoires de traitement (p.ex. primes, allocation familiale, etc.);Vous veillez à l’observation de la législation sur le statut et les rémunérations des agents de l’Etat;Vous suivez la législation fiscale et de sécurité sociale et vous vous concertez avec les directions des administrations concernées.Vous animez des formations dans le domaine des rémunérations:Vous contribuez à l'élaboration de formations spécifiques destinées aux gestionnaires RH des administrations;Vous animez des formations en matière de rémunérations à l'INAP.",
        "Profil": "Compétences techniques Vous savez lire et appliquer des textes législatifs (lois et règlements grand-ducaux sur le système de rémunération de la Fonction publique;Vous savez travailler avec Excel et Word;Vous maîtrisez parfaitement les langues luxembourgeoise, française et allemande à l’oral et à l’écrit;Vous maîtrisez l’anglais (oral et écrit). Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail;Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Vous disposez d’une expérience professionnelle d’au moins 5 ans dans le domaine de la gestion des rémunérations;Vous avez des connaissances en SAP-SIGEP.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-09-19T01:48:48.917402"
    },
    {
        "Title": "Adjoint au Délégué à la protection des données (m/f) (réf. E00037822)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Septembre/20250918-adjointaudlgulaprotectiondesdo-411006.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Agence pour le développement de l’emploi",
        "Application Deadline": "12/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 12/10/2025 Ministère Ministère du Travail Administration/Organisme Agence pour le développement de l’emploi Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. E00037822 Qui recrute ? Agence pour le développement de l’emploi Missions Dans le rôle de l’Adjoint à notre Déléguée à la protection des données, vous collaborez activement avec elle afin d’assurer la conformité des activités de l’ADEM par rapport à la réglementation relative à la protection des données personnelles. Vos rôles principaux aux côtés de notre Déléguée à la protection des données seront: Être le conseiller de la Direction en la matière de la protection des données à caractère personnel et sensibiliser les agents à la réglementation en vigueur: Compléter, en collaboration avec les autres services de l’ADEM, l’identification et le recensement des traitements de données à caractère personnel; Affiner les directives internes en matière de protection des données ainsi que les codes de conduite; Veiller au contrôle de l'application de la règlementation et des procédures; Être le référent en matière de protection des données dans le cadre des programmes de digitalisation de l’ADEM (privacy by design); Initier aux « best practices » (ateliers de formation, échanges entre services, etc.). Assurer la médiation avec les personnes concernées dans le cadre de réclamations: Recevoir les réclamations et veiller au respect du droit des personnes; Traiter les réclamations et plaintes avec impartialité, respectivement mettre en œuvre les procédures propres à assurer leur bon traitement. Auditer, investiguer, contrôler et répertorier les actions menées par un suivi régulier: Évaluer les mesures de sécurité prises pour garantir la protection des données ensemble aves les personnes en charge du traitement des données personnelles; Effectuer le suivi de ces mesures et instaurer des mesures correctives si nécessaire; Gérer les droits d'accès, d'opposition et d'information de toute personne concernée; Présenter des statistiques réguliers & un rapport annuel à la Direction. Être le lien privilégié avec l'autorité nationale (CNPD): Consulter la CNPD en cas de doute quant à la conformité à la loi d'un traitement de données mis en œuvre sous sa surveillance; Collaborer avec les interlocuteurs internes clés (IT, RH, etc.); Établir et maintenir une documentation relative aux traitements de données à caractère personnel (dont le registre des traitements), au titre de l’« Accountability » et assurer son accessibilité à la CNPD. Profil Compétences techniques Expertise relative aux législations nationale et européenne en matière de protection des données, y compris une connaissance approfondie du RGPD; Compréhension des technologies de l’information et de la sécurité des données; Capacité à promouvoir une culture de la protection des données au sein de l’organisme. Compétences comportementales Pragmatique, méthodique et organisé; Esprit d’analyse et de synthèse; Discrétion et sens de l’écoute; Bon équilibre entre autonomie et travail en équipe; Force de proposition; Capacité et facilité de transmettre des connaissances et former les équipes des différents métiers; Excellentes capacités rédactionnelles en français. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature12/10/2025MinistèreMinistère du TravailAdministration/OrganismeAgence pour le développement de l’emploiLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.E00037822",
        "Qui recrute ?": " Agence pour le développement de l’emploi ",
        "Missions": "Dans le rôle de l’Adjoint à notre Déléguée à la protection des données, vous collaborez activement avec elle afin d’assurer la conformité des activités de l’ADEM par rapport à la réglementation relative à la protection des données personnelles. Vos rôles principaux aux côtés de notre Déléguée à la protection des données seront:Être le conseiller de la Direction en la matière de la protection des données à caractère personnel et sensibiliser les agents à la réglementation en vigueur:Compléter, en collaboration avec les autres services de l’ADEM, l’identification et le recensement des traitements de données à caractère personnel;Affiner les directives internes en matière de protection des données ainsi que les codes de conduite;Veiller au contrôle de l'application de la règlementation et des procédures;Être le référent en matière de protection des données dans le cadre des programmes de digitalisation de l’ADEM (privacy by design);Initier aux « best practices » (ateliers de formation, échanges entre services, etc.).Assurer la médiation avec les personnes concernées dans le cadre de réclamations:Recevoir les réclamations et veiller au respect du droit des personnes;Traiter les réclamations et plaintes avec impartialité, respectivement mettre en œuvre les procédures propres à assurer leur bon traitement.Auditer, investiguer, contrôler et répertorier les actions menées par un suivi régulier:Évaluer les mesures de sécurité prises pour garantir la protection des données ensemble aves les personnes en charge du traitement des données personnelles;Effectuer le suivi de ces mesures et instaurer des mesures correctives si nécessaire;Gérer les droits d'accès, d'opposition et d'information de toute personne concernée;Présenter des statistiques réguliers & un rapport annuel à la Direction.Être le lien privilégié avec l'autorité nationale (CNPD):Consulter la CNPD en cas de doute quant à la conformité à la loi d'un traitement de données mis en œuvre sous sa surveillance;Collaborer avec les interlocuteurs internes clés (IT, RH, etc.);Établir et maintenir une documentation relative aux traitements de données à caractère personnel (dont le registre des traitements), au titre de l’« Accountability » et assurer son accessibilité à la CNPD.",
        "Profil": "Compétences techniques Expertise relative aux législations nationale et européenne en matière de protection des données, y compris une connaissance approfondie du RGPD;Compréhension des technologies de l’information et de la sécurité des données;Capacité à promouvoir une culture de la protection des données au sein de l’organisme. Compétences comportementales Pragmatique, méthodique et organisé;Esprit d’analyse et de synthèse;Discrétion et sens de l’écoute;Bon équilibre entre autonomie et travail en équipe;Force de proposition;Capacité et facilité de transmettre des connaissances et former les équipes des différents métiers;Excellentes capacités rédactionnelles en français.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-09-19T01:48:48.917446"
    },
    {
        "Title": "Secrétaire de direction (m/f) (réf. M00037828) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Septembre/20250918-secrtairededirectionmfrfm00037-411027.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Digitalisation",
        "Administration/Organization": "Commissariat du Gouvernement à la protection des données auprès de l'Etat",
        "Application Deadline": "25/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 25/09/2025 Ministère Ministère de la Digitalisation Administration/Organisme Commissariat du Gouvernement à la protection des données auprès de l'Etat Lieu Luxembourg-ville (Grund) Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. M00037828 Qui recrute ? Commissariat du Gouvernement à la protection des données auprès de l'Etat Missions Le Commissariat du gouvernement à la protection des données auprès de l’Etat (CGPD) exerce pour environ 180 entités étatiques et communales les missions qui lui sont attribuées par la loi du 1er août 2018 portant organisation de la Commission nationale pour la protection des données et du régime général sur la protection des données. De plus, dans le cadre de la mise en œuvre du règlement (UE) 2022/868 et de la législation \"once only\", le CGPD est aussi amené à se structurer en vue de répondre aux défis liés aux modalités de réutilisation des données détenues par les organismes du secteur public. Dans ce cadre le CGPD recherche un(e) secrétaire de direction à même de remplir un ensemble de missions diverses dans le périmètre évoqué. Les rôles et tâches visées consistent à fournir un support et assister le Commissaire du gouvernement à la protection des données et, sous la direction du Commissaire, la direction du Commissariat du gouvernement à la protection des données auprès de l’Etat (CGPD) et le personnel du CGPD, en particulier, dans les tâches suivantes : Travaux de secrétariat de direction classique (ex. rédaction de documents (courriers, courriels, comptes-rendus, notes, modèles), envoi de documents, classement et suivi des dossiers, accueil téléphonique et accueil de personnes) ; Activités de support ; Gestion d’agenda, prise de rendez-vous et organisation de réunions et de déplacements ; Préparation, contrôle et/ou finalisation de documents ; Communications diverses ; Amélioration et mise à jour des supports et des documents ; Gestion des affaires courantes (ex. contacts, originaux, listings) ; Gestion administrative, y compris en matière informatique et en matière de ressources humaines ; Gestion organisationnelle et coordination ; Gestion financière et budgétaire ; Organisation d’évènements ; Agir en tant que personne de contact. Profil Compétences techniques Très bonne maîtrise des langues administratives (écrit et parlé) ; Excellentes aptitudes rédactionnelles ; Connaissance des procédures courantes de l’administration publique ; Bonnes capacités d’analyse et esprit de synthèse ; Maîtrise des logiciels bureautiques usuels. Compétences comportementales Faire preuve de sens d’initiative, de flexibilité, de polyvalence, de disponibilité et d’une capacité d’adaptation aux changements ; Faire preuve de loyauté ; Capacité de travailler de manière indépendante aussi bien qu’en équipe ; Sens des responsabilités, de l’organisation, de la communication et de la confidentialité. Atouts Connaissance sommaire dans le domaine juridique ; Excellentes aptitudes rédactionnelles en anglais ; Connaissance du secteur publique luxembourgeois. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature25/09/2025MinistèreMinistère de la DigitalisationAdministration/OrganismeCommissariat du Gouvernement à la protection des données auprès de l'EtatLieuLuxembourg-ville (Grund)TâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.M00037828",
        "Qui recrute ?": " Commissariat du Gouvernement à la protection des données auprès de l'Etat ",
        "Missions": "Le Commissariat du gouvernement à la protection des données auprès de l’Etat (CGPD) exerce pour environ 180 entités étatiques et communales les missions qui lui sont attribuées par la loi du 1er août 2018 portant organisation de la Commission nationale pour la protection des données et du régime général sur la protection des données. De plus, dans le cadre de la mise en œuvre du règlement (UE) 2022/868 et de la législation \"once only\", le CGPD est aussi amené à se structurer en vue de répondre aux défis liés aux modalités de réutilisation des données détenues par les organismes du secteur public. Dans ce cadre le CGPD recherche un(e) secrétaire de direction à même de remplir un ensemble de missions diverses dans le périmètre évoqué. Les rôles et tâches visées consistent à fournir un support et assister le Commissaire du gouvernement à la protection des données et, sous la direction du Commissaire, la direction du Commissariat du gouvernement à la protection des données auprès de l’Etat (CGPD) et le personnel du CGPD, en particulier, dans les tâches suivantes :Travaux de secrétariat de direction classique (ex. rédaction de documents (courriers, courriels, comptes-rendus, notes, modèles), envoi de documents, classement et suivi des dossiers, accueil téléphonique et accueil de personnes) ;Activités de support ;Gestion d’agenda, prise de rendez-vous et organisation de réunions et de déplacements ;Préparation, contrôle et/ou finalisation de documents ;Communications diverses ;Amélioration et mise à jour des supports et des documents ;Gestion des affaires courantes (ex. contacts, originaux, listings) ;Gestion administrative, y compris en matière informatique et en matière de ressources humaines ;Gestion organisationnelle et coordination ;Gestion financière et budgétaire ;Organisation d’évènements ;Agir en tant que personne de contact.",
        "Profil": "Compétences techniques Très bonne maîtrise des langues administratives (écrit et parlé) ;Excellentes aptitudes rédactionnelles ;Connaissance des procédures courantes de l’administration publique ;Bonnes capacités d’analyse et esprit de synthèse ;Maîtrise des logiciels bureautiques usuels. Compétences comportementales Faire preuve de sens d’initiative, de flexibilité, de polyvalence, de disponibilité et d’une capacité d’adaptation aux changements ;Faire preuve de loyauté ;Capacité de travailler de manière indépendante aussi bien qu’en équipe ;Sens des responsabilités, de l’organisation, de la communication et de la confidentialité. Atouts Connaissance sommaire dans le domaine juridique ;Excellentes aptitudes rédactionnelles en anglais ;Connaissance du secteur publique luxembourgeois.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-09-19T01:48:48.917537"
    },
    {
        "Title": "Assistant social - Sozialpädagog (m/f) (réf. M00037831) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Septembre/20250918-assistantsocialsozialpdagogmfr-411202.html",
        "Education Level": "Bachelor",
        "Job Category": "Cohésion sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre socio-éducatif de l'État (CSEE)",
        "Application Deadline": "10/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 10/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre socio-éducatif de l'État (CSEE) Lieu Dreiborn Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Cohésion sociale Réf. M00037831 Qui recrute ? Centre socio-éducatif de l'État (CSEE) - Unité de sécurité (UNISEC) - SPS Missions Sozial Begleedung vun de Mineuren wärend hirem Openthalt an der unité de sécurité (UNISEC); Entwécklung vu Projeten zur Reintegratioun vun de Mineuren, zesumme mat engem multidisziplinären Team; Opbau vum Partnernetz fir d’Betreiung vun de Mineuren wärend an nom Openthalt an der UNISEC; Matwierkung bei der Redaktioun vun Entwécklungsrapporte vun de Mineuren; Participatioun un de Fallbespriechungsréuniounen (wëchentlech) vun der UNISEC. Profil Compétences techniques Fäegkeet fir eng partizipativ Approch mat de Mineuren ze féieren, fir hiren Reintegratiounsprojet ze gestalten; Fäegkeet fir Partnerschafte mat Acteure vum soziale Secteur opzebauen; Gutt schrëftlech Kompetenzen an de gängege Landessproochen; Selbststännegkeet an der Aarbecht; Führerschäin an Auto sinn obligatoresch. Compétences comportementales Engagéiert; Sozial; Pünktlech; Organiséiert; Fäegkeet an der Equipp an individuell kënnen ze schaffen. Atouts Erfarung am soziale Beräich; Kenntnisser vum lëtzebuergesche soziale Secteur. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en tant qu'assistant social - Sozialpädagog ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature10/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre socio-éducatif de l'État (CSEE)LieuDreibornTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersCohésion socialeRéf.M00037831",
        "Qui recrute ?": " Centre socio-éducatif de l'État (CSEE) - Unité de sécurité (UNISEC) - SPS ",
        "Missions": "Sozial Begleedung vun de Mineuren wärend hirem Openthalt an der unité de sécurité (UNISEC);Entwécklung vu Projeten zur Reintegratioun vun de Mineuren, zesumme mat engem multidisziplinären Team;Opbau vum Partnernetz fir d’Betreiung vun de Mineuren wärend an nom Openthalt an der UNISEC;Matwierkung bei der Redaktioun vun Entwécklungsrapporte vun de Mineuren;Participatioun un de Fallbespriechungsréuniounen (wëchentlech) vun der UNISEC.",
        "Profil": "Compétences techniques Fäegkeet fir eng partizipativ Approch mat de Mineuren ze féieren, fir hiren Reintegratiounsprojet ze gestalten;Fäegkeet fir Partnerschafte mat Acteure vum soziale Secteur opzebauen;Gutt schrëftlech Kompetenzen an de gängege Landessproochen;Selbststännegkeet an der Aarbecht;Führerschäin an Auto sinn obligatoresch. Compétences comportementales Engagéiert;Sozial;Pünktlech;Organiséiert;Fäegkeet an der Equipp an individuell kënnen ze schaffen. Atouts Erfarung am soziale Beräich;Kenntnisser vum lëtzebuergesche soziale Secteur.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en tant qu'assistant social - Sozialpädagog ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-09-19T01:48:48.917898"
    },
    {
        "Title": "Agent administratif (m/f) (réf. E00037832) (réf. F00037833)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Septembre/20250918-agentadministratifmfrfe0003783-411267.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Personnel et Organisation",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région BETTEMBOURG",
        "Application Deadline": "29/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 29/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région BETTEMBOURG Lieu Bettembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Personnel et Organisation Réf. F00037833 Qui recrute ? Direction de région BETTEMBOURG Missions Assurer le secrétariat du bureau de la Direction de région de l'enseignement fondamental; Contribuer au bon fonctionnement des activités de la direction; Assurer l'accueil physique et téléphonique des interlocuteurs internes et externes; Réceptionner, diffuser et assurer la traçabilité du courrier; Gérer la réception, la diffusion et le traitement des courriels; Assurer la frappe, la relecture, la mise en forme et la valorisation des supports écrits; Gérer le ou les agendas et contrôler les échéances; Assurer le soution logistique de l'activité de la direction de région; Gérer les dossiers spécifiques en lien avec l'activité de la direction de région; Établir les comptes rendus des réunions organisées par le directeur de région ou les directeurs de région adjoints; Préparer les documents établis par la direction et participer à leur rédaction; Tenir la comptabilité de la direction de région; Gérer la plate-forme internet de la direction de région. Profil Compétences techniques Système de l'éducation nationale; Textes de législation relatifs à l'administration générale et à l'éducation nationale; Techniques de communication écrite et orale; Techniques du domaine (secrétariat); Culture internet; Comptabilité. Compétences comportementales Sens de l'organisation; Capacité d'adaptation; Réactivité; Rigueur et fiabilité; Sens relationnel; Accueillir et prendre des messages; Enregistrer et classer des documents; Travailler en équipe; Structurer son travail; Savoir planifier et respecter les délais; Utiliser les outils bureautiques; Utiliser les logiciels spécifiques à l'activité; Utiliser un logiciel de comptabilité. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature29/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région BETTEMBOURGLieuBettembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPersonnel et OrganisationRéf.F00037833",
        "Qui recrute ?": " Direction de région BETTEMBOURG ",
        "Missions": "Assurer le secrétariat du bureau de la Direction de région de l'enseignement fondamental;Contribuer au bon fonctionnement des activités de la direction;Assurer l'accueil physique et téléphonique des interlocuteurs internes et externes;Réceptionner, diffuser et assurer la traçabilité du courrier;Gérer la réception, la diffusion et le traitement des courriels;Assurer la frappe, la relecture, la mise en forme et la valorisation des supports écrits;Gérer le ou les agendas et contrôler les échéances;Assurer le soution logistique de l'activité de la direction de région;Gérer les dossiers spécifiques en lien avec l'activité de la direction de région;Établir les comptes rendus des réunions organisées par le directeur de région ou les directeurs de région adjoints;Préparer les documents établis par la direction et participer à leur rédaction;Tenir la comptabilité de la direction de région;Gérer la plate-forme internet de la direction de région.",
        "Profil": "Compétences techniques Système de l'éducation nationale;Textes de législation relatifs à l'administration générale et à l'éducation nationale;Techniques de communication écrite et orale;Techniques du domaine (secrétariat);Culture internet;Comptabilité. Compétences comportementales Sens de l'organisation;Capacité d'adaptation;Réactivité;Rigueur et fiabilité;Sens relationnel;Accueillir et prendre des messages;Enregistrer et classer des documents;Travailler en équipe;Structurer son travail;Savoir planifier et respecter les délais;Utiliser les outils bureautiques;Utiliser les logiciels spécifiques à l'activité;Utiliser un logiciel de comptabilité.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-09-19T01:48:48.917985"
    },
    {
        "Title": "Jardinier - Pépiniériste (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/salaries/2025/E/Septembre/20250918-jardinierppiniristemf-411330.html",
        "Job Category": "Logistique, Maintenance et Acquisitions",
        "Status": "Salarié",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration pénitentiaire",
        "Application Deadline": "30/09/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié Groupe de salaire E Date limite de candidature 30/09/2025 Ministère Ministère de la Justice Administration/Organisme Administration pénitentiaire Lieu Centre pénitentiaire de Luxembourg à Schrassig Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Catégorie de métiers Logistique, Maintenance et Acquisitions Qui recrute ? Administration pénitentiaire Missions Assurer les missions du service Hygiène & Alentours dans le respect des règles et procédures définies afin de garantir un fonctionnement optimal et transparant. Assurer l’encadrement des détenus au travail: Encadrer et initier les détenus aux techniques de jardinage; Soutenir le développement des détenus; Instruire les détenus à respecter les consignes de sécurité; Veiller à la discipline des détenus. Assurer le travail de jardinage: Assurer l’entretien et l’aménagement des espaces verts et les alentours; Conduire un tracteur agricole. Veiller à l’hygiène et au déneigement des alentours du CPL: Organiser la lutte antiparasitaire; Assurer la gestion des déchets et du recyclage; Travailler en hauteur – port du harnais; Surveiller la distribution du carburant et l’approvisionnement; Assurer le déneigement du site et la permanence de déneigement. Assurer la gestion administrative du service: Effectuer les commandes de matériaux: Contrôler l’inventaire de l’outillage de l’atelier: Gérer la liste de présences des détenus au travail. Profil Compétences techniques Compétences métiers: Législations et réglementation: Disposer de connaissances de la législation et la réglementation du domaine d'intervention. Procédures internes/méthodologie: Connaître les procédures internes du domaine d'intervention (Manuel de service). Aptitudes techniques: Savoir travailler avec les outils techniques disponibles dans le service pour le domaine d'intervention. Compétences support: Applications bureautiques: Savoir travailler avec Outlook, Excel et Word. Logiciels spécifiques: Connaître les outils informatiques mis en place par l'administration. Matériel et outillage: Savoir utiliser les supports destinés à soutenir et à accompagner les différents processus dans les différents domaines d'activités de la fonction. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées; S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles; Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail; Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Poste de salarié de l'État Obtenez plus de détails sur les conditions d'admission des salariés de l'État . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de salaire E. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 30 septembre 2025 et envoyez les documents demandés par courriel à recrutement@ap.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutSalariéGroupe de salaireEDate limite de candidature30/09/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration pénitentiaireLieuCentre pénitentiaire de Luxembourg à SchrassigTâcheTâche complèteNombre de postes vacants1Type de contratCDICatégorie de métiersLogistique, Maintenance et Acquisitions",
        "Qui recrute ?": " Administration pénitentiaire ",
        "Missions": "Assurer les missions du service Hygiène & Alentours dans le respect des règles et procédures définies afin de garantir un fonctionnement optimal et transparant. Assurer l’encadrement des détenus au travail:Encadrer et initier les détenus aux techniques de jardinage;Soutenir le développement des détenus;Instruire les détenus à respecter les consignes de sécurité;Veiller à la discipline des détenus.Assurer le travail de jardinage:Assurer l’entretien et l’aménagement des espaces verts et les alentours;Conduire un tracteur agricole.Veiller à l’hygiène et au déneigement des alentours du CPL:Organiser la lutte antiparasitaire;Assurer la gestion des déchets et du recyclage;Travailler en hauteur – port du harnais;Surveiller la distribution du carburant et l’approvisionnement;Assurer le déneigement du site et la permanence de déneigement.Assurer la gestion administrative du service:Effectuer les commandes de matériaux:Contrôler l’inventaire de l’outillage de l’atelier:Gérer la liste de présences des détenus au travail.",
        "Profil": "Compétences techniques Compétences métiers:Législations et réglementation:Disposer de connaissances de la législation et la réglementation du domaine d'intervention.Procédures internes/méthodologie:Connaître les procédures internes du domaine d'intervention (Manuel de service).Aptitudes techniques:Savoir travailler avec les outils techniques disponibles dans le service pour le domaine d'intervention.Compétences support:Applications bureautiques:Savoir travailler avec Outlook, Excel et Word.Logiciels spécifiques:Connaître les outils informatiques mis en place par l'administration.Matériel et outillage:Savoir utiliser les supports destinés à soutenir et à accompagner les différents processus dans les différents domaines d'activités de la fonction. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées;S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles;Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail;Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Poste de salarié de l'État Obtenez plus de détails sur lesconditions d'admission des salariés de l'État. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de salaire E. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 30 septembre 2025 et envoyez les documents demandés par courriel àrecrutement@ap.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "E",
        "adding_date": "2025-09-19T01:48:48.918052"
    },
    {
        "Title": "Adjoint au Délégué à la protection des données (m/f) (réf. E00037824)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A2/Septembre/20250918-adjointaudlgulaprotectiondesdo-411011.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Agence pour le développement de l’emploi",
        "Application Deadline": "12/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 12/10/2025 Ministère Ministère du Travail Administration/Organisme Agence pour le développement de l’emploi Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. E00037824 Qui recrute ? Agence pour le développement de l’emploi Missions Dans le rôle de l’Adjoint à notre Déléguée à la protection des données, vous collaborez activement avec elle afin d’assurer la conformité des activités de l’ADEM par rapport à la réglementation relative à la protection des données personnelles. Vos rôles principaux aux côtés de notre Déléguée à la protection des données seront: Être le conseiller de la Direction en la matière de la protection des données à caractère personnel et sensibiliser les agents à la réglementation en vigueur: Compléter, en collaboration avec les autres services de l’ADEM, l’identification et le recensement des traitements de données à caractère personnel; Affiner les directives internes en matière de protection des données ainsi que les codes de conduite; Veiller au contrôle de l'application de la règlementation et des procédures; Etre le référent en matière de protection des données dans le cadre des programmes de digitalisation de l’ADEM (privacy by design); Initier aux « best practices » (ateliers de formation, échanges entre services, etc.). Assurer la médiation avec les personnes concernées dans le cadre de réclamations: Recevoir les réclamations et veiller au respect du droit des personnes; Traiter les réclamations et plaintes avec impartialité, respectivement mettre en œuvre les procédures propres à assurer leur bon traitement. Auditer, investiguer, contrôler et répertorier les actions menées par un suivi régulier: Evaluer les mesures de sécurité prises pour garantir la protection des données ensemble aves les personnes en charge du traitement des données personnelles; Effectuer le suivi de ces mesures et instaurer des mesures correctives si nécessaire; Gérer les droits d'accès, d'opposition et d'information de toute personne concernée; Présenter des statistiques réguliers & un rapport annuel à la Direction. Etre le lien privilégié avec l'autorité nationale (CNPD): Consulter la CNPD en cas de doute quant à la conformité à la loi d'un traitement de données mis en œuvre sous sa surveillance; Collaborer avec les interlocuteurs internes clés (IT, RH, etc.); Établir et maintenir une documentation relative aux traitements de données à caractère personnel (dont le registre des traitements), au titre de l’« Accountability » et assurer son accessibilité à la CNPD. Profil Compétences techniques Expertise relative aux législations nationale et européenne en matière de protection des données, y compris une connaissance approfondie du RGPD; Compréhension des technologies de l’information et de la sécurité des données; Capacité à promouvoir une culture de la protection des données au sein de l’organisme. Compétences comportementales Pragmatique, méthodique et organisé; Esprit d’analyse et de synthèse; Discrétion et sens de l’écoute; Bon équilibre entre autonomie et travail en équipe; Force de proposition; Capacité et facilité de transmettre des connaissances et former les équipes des différents métiers; Excellentes capacités rédactionnelles en français. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature12/10/2025MinistèreMinistère du TravailAdministration/OrganismeAgence pour le développement de l’emploiLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.E00037824",
        "Qui recrute ?": " Agence pour le développement de l’emploi ",
        "Missions": "Dans le rôle de l’Adjoint à notre Déléguée à la protection des données, vous collaborez activement avec elle afin d’assurer la conformité des activités de l’ADEM par rapport à la réglementation relative à la protection des données personnelles. Vos rôles principaux aux côtés de notre Déléguée à la protection des données seront:Être le conseiller de la Direction en la matière de la protection des données à caractère personnel et sensibiliser les agents à la réglementation en vigueur:Compléter, en collaboration avec les autres services de l’ADEM, l’identification et le recensement des traitements de données à caractère personnel;Affiner les directives internes en matière de protection des données ainsi que les codes de conduite;Veiller au contrôle de l'application de la règlementation et des procédures;Etre le référent en matière de protection des données dans le cadre des programmes de digitalisation de l’ADEM (privacy by design);Initier aux « best practices » (ateliers de formation, échanges entre services, etc.).Assurer la médiation avec les personnes concernées dans le cadre de réclamations:Recevoir les réclamations et veiller au respect du droit des personnes;Traiter les réclamations et plaintes avec impartialité, respectivement mettre en œuvre les procédures propres à assurer leur bon traitement.Auditer, investiguer, contrôler et répertorier les actions menées par un suivi régulier:Evaluer les mesures de sécurité prises pour garantir la protection des données ensemble aves les personnes en charge du traitement des données personnelles;Effectuer le suivi de ces mesures et instaurer des mesures correctives si nécessaire;Gérer les droits d'accès, d'opposition et d'information de toute personne concernée;Présenter des statistiques réguliers & un rapport annuel à la Direction.Etre le lien privilégié avec l'autorité nationale (CNPD):Consulter la CNPD en cas de doute quant à la conformité à la loi d'un traitement de données mis en œuvre sous sa surveillance;Collaborer avec les interlocuteurs internes clés (IT, RH, etc.);Établir et maintenir une documentation relative aux traitements de données à caractère personnel (dont le registre des traitements), au titre de l’« Accountability » et assurer son accessibilité à la CNPD.",
        "Profil": "Compétences techniques Expertise relative aux législations nationale et européenne en matière de protection des données, y compris une connaissance approfondie du RGPD;Compréhension des technologies de l’information et de la sécurité des données;Capacité à promouvoir une culture de la protection des données au sein de l’organisme. Compétences comportementales Pragmatique, méthodique et organisé;Esprit d’analyse et de synthèse;Discrétion et sens de l’écoute;Bon équilibre entre autonomie et travail en équipe;Force de proposition;Capacité et facilité de transmettre des connaissances et former les équipes des différents métiers;Excellentes capacités rédactionnelles en français.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-09-19T01:48:48.918088"
    },
    {
        "Title": "Assistant social - Sozialpädagog (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Septembre/20250918-assistantsocialsozialpdagogmf-411180.html",
        "Education Level": "Bachelor",
        "Job Category": "Cohésion sociale",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre socio-éducatif de l'État (CSEE)",
        "Application Deadline": "10/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 10/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre socio-éducatif de l'État (CSEE) Lieu Dreiborn Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Cohésion sociale Qui recrute ? Centre socio-éducatif de l'État (CSEE) - Unité de sécurité - SPS Missions Sozial Begleedung vun de Mineuren wärend hirem Openthalt an der unité de sécurité (UNISEC); Entwécklung vu Projeten zur Reintegratioun vun de Mineuren, zesumme mat engem multidisziplinären Team; Opbau vum Partnernetz fir d’Betreiung vun de Mineuren wärend an nom Openthalt an der UNISEC; Matwierkung bei der Redaktioun vun Entwécklungsrapporte vun de Mineuren; Participatioun un de Fallbespriechungsréuniounen (wëchentlech) vun der UNISEC. Profil Compétences techniques Fäegkeet fir eng partizipativ Approch mat de Mineuren ze féieren, fir hiren Reintegratiounsprojet ze gestalten; Fäegkeet fir Partnerschafte mat Acteure vum soziale Secteur opzebauen; Gutt schrëftlech Kompetenzen an de gängege Landessproochen; Selbststännegkeet an der Aarbecht; Führerschäin an Auto sinn obligatoresch. Compétences comportementales Engagéiert; Sozial; Pünktlech; Organiséiert; Fäegkeet an der Equipp an individuell kënnen ze schaffen. Atouts Erfarung am soziale Beräich; Kenntnisser vum lëtzebuergesche soziale Secteur. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en tant qu'assistant social - Sozialpädagog ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 10 octobre 2025 et envoyez les documents demandés par courriel à cecile.volk@csee.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature10/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre socio-éducatif de l'État (CSEE)LieuDreibornTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersCohésion sociale",
        "Qui recrute ?": " Centre socio-éducatif de l'État (CSEE) - Unité de sécurité - SPS ",
        "Missions": "Sozial Begleedung vun de Mineuren wärend hirem Openthalt an der unité de sécurité (UNISEC);Entwécklung vu Projeten zur Reintegratioun vun de Mineuren, zesumme mat engem multidisziplinären Team;Opbau vum Partnernetz fir d’Betreiung vun de Mineuren wärend an nom Openthalt an der UNISEC;Matwierkung bei der Redaktioun vun Entwécklungsrapporte vun de Mineuren;Participatioun un de Fallbespriechungsréuniounen (wëchentlech) vun der UNISEC.",
        "Profil": "Compétences techniques Fäegkeet fir eng partizipativ Approch mat de Mineuren ze féieren, fir hiren Reintegratiounsprojet ze gestalten;Fäegkeet fir Partnerschafte mat Acteure vum soziale Secteur opzebauen;Gutt schrëftlech Kompetenzen an de gängege Landessproochen;Selbststännegkeet an der Aarbecht;Führerschäin an Auto sinn obligatoresch. Compétences comportementales Engagéiert;Sozial;Pünktlech;Organiséiert;Fäegkeet an der Equipp an individuell kënnen ze schaffen. Atouts Erfarung am soziale Beräich;Kenntnisser vum lëtzebuergesche soziale Secteur.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en tant qu'assistant social - Sozialpädagog ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 10 octobre 2025 et envoyez les documents demandés par courriel àcecile.volk@csee.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-09-19T01:48:48.918140"
    },
    {
        "Title": "Chargé d’études «Agronomie» (m/f) (réf. E00037479) (réf. F00037480)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Septembre/20250916-chargdtudesagronomiemfrfe00037-410149.html",
        "Education Level": "Master",
        "Job Category": "Environnement et Aménagement du territoire",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Environnement, du Climat et de la Biodiversité",
        "Administration/Organization": "Administration de la gestion de l'eau",
        "Application Deadline": "07/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 07/10/2025 Ministère Ministère de l'Environnement, du Climat et de la Biodiversité Administration/Organisme Administration de la gestion de l'eau Lieu Esch-sur-Alzette - Belval Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Environnement et Aménagement du territoire Réf. F00037480 Qui recrute ? Wasserwirtschaftsamt - Abteilung Gewässerschutz Administration de la gestion de l'eau Missions Harmonisierung und Zentralisierung der landwirtschaftlichen Themen innerhalb der Verwaltung; Begleitung landwirtschaftlicher Projekte im Hinblick auf eine kohärente Umsetzung im Einklang mit den Vorgaben der Wasserwirtschaft; Unterstützung bei der nationalen Umsetzung sowie Begleitung der Nitratrichtlinie (RL 91/676/EWG); Koordinierung und Begleitung der Umsetzung der großherzoglichen Verordnung vom 16. April 2021 über die Schutzzonen rund um den Obersauer-Stausee; Begleitung der Festlegung sowie der Umsetzung der landwirtschaftlichen Maßnahmen im Rahmen der Wasserrahmenrichtlinie (RL 2000/60/EG); Teilnahme an nationalen und internationalen Arbeitsgruppen. Profil Compétences techniques Sehr gute Kenntnisse im Bereich Agrarwissenschaft; Schriftliche und mündliche Ausdrucksfähigkeit in den 3 Amtssprachen, vor allem in Deutsch und Luxemburgisch; Sicherer Umgang mit gängiger Bürosoftware (MS OFFICE). Compétences comportementales Gute Fähigkeit zur Analyse von Unterlagen; Hohe Flexibilität und Teamfähigkeit; Organisationsgeschick sowie die Fähigkeit, Prioritäten zu setzen. Atouts Erfahrung in der Beratung des Agrarsektors im Bereich Gewässerschutz; Fähigkeit, eine umfassende Vision und Strategie für den eigenen Aufgabenbereich zu entwickeln; Kenntnisse im Bereich Pflanzenschutzmittel. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master in Agrarwissenschaften ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature07/10/2025MinistèreMinistère de l'Environnement, du Climat et de la BiodiversitéAdministration/OrganismeAdministration de la gestion de l'eauLieuEsch-sur-Alzette - BelvalTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEnvironnement et Aménagement du territoireRéf.F00037480",
        "Qui recrute ?": "Wasserwirtschaftsamt - Abteilung Gewässerschutz ",
        "Missions": "Harmonisierung und Zentralisierung der landwirtschaftlichen Themen innerhalb der Verwaltung;Begleitung landwirtschaftlicher Projekte im Hinblick auf eine kohärente Umsetzung im Einklang mit den Vorgaben der Wasserwirtschaft;Unterstützung bei der nationalen Umsetzung sowie Begleitung der Nitratrichtlinie (RL 91/676/EWG);Koordinierung und Begleitung der Umsetzung der großherzoglichen Verordnung vom 16. April 2021 über die Schutzzonen rund um den Obersauer-Stausee;Begleitung der Festlegung sowie der Umsetzung der landwirtschaftlichen Maßnahmen im Rahmen der Wasserrahmenrichtlinie (RL 2000/60/EG);Teilnahme an nationalen und internationalen Arbeitsgruppen.",
        "Profil": "Compétences techniques Sehr gute Kenntnisse im Bereich Agrarwissenschaft;Schriftliche und mündliche Ausdrucksfähigkeit in den 3 Amtssprachen, vor allem in Deutsch und Luxemburgisch;Sicherer Umgang mit gängiger Bürosoftware (MS OFFICE). Compétences comportementales Gute Fähigkeit zur Analyse von Unterlagen;Hohe Flexibilität und Teamfähigkeit;Organisationsgeschick sowie die Fähigkeit, Prioritäten zu setzen. Atouts Erfahrung in der Beratung des Agrarsektors im Bereich Gewässerschutz;Fähigkeit, eine umfassende Vision und Strategie für den eigenen Aufgabenbereich zu entwickeln;Kenntnisse im Bereich Pflanzenschutzmittel.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master in Agrarwissenschaften ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-09-19T01:48:48.918216"
    },
    {
        "Title": "Adjoint au Délégué à la protection des données (m/f) (réf. M00037823) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Septembre/20250918-adjointaudlgulaprotectiondesdo-411009.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Agence pour le développement de l’emploi",
        "Application Deadline": "12/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 12/10/2025 Ministère Ministère du Travail Administration/Organisme Agence pour le développement de l’emploi Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. M00037823 Qui recrute ? Agence pour le développement de l’emploi Missions Dans le rôle de l’Adjoint à notre Déléguée à la protection des données, vous collaborez activement avec elle afin d’assurer la conformité des activités de l’ADEM par rapport à la réglementation relative à la protection des données personnelles. Vos rôles principaux aux côtés de notre Déléguée à la protection des données seront: Être le conseiller de la Direction en la matière de la protection des données à caractère personnel et sensibiliser les agents à la réglementation en vigueur: Compléter, en collaboration avec les autres services de l’ADEM, l’identification et le recensement des traitements de données à caractère personnel; Affiner les directives internes en matière de protection des données ainsi que les codes de conduite; Veiller au contrôle de l'application de la règlementation et des procédures; Être le référent en matière de protection des données dans le cadre des programmes de digitalisation de l’ADEM (privacy by design); Initier aux « best practices » (ateliers de formation, échanges entre services, etc.). Assurer la médiation avec les personnes concernées dans le cadre de réclamations: Recevoir les réclamations et veiller au respect du droit des personnes; Traiter les réclamations et plaintes avec impartialité, respectivement mettre en œuvre les procédures propres à assurer leur bon traitement. Auditer, investiguer, contrôler et répertorier les actions menées par un suivi régulier: Évaluer les mesures de sécurité prises pour garantir la protection des données ensemble aves les personnes en charge du traitement des données personnelles; Effectuer le suivi de ces mesures et instaurer des mesures correctives si nécessaire; Gérer les droits d'accès, d'opposition et d'information de toute personne concernée; Présenter des statistiques réguliers & un rapport annuel à la Direction. Être le lien privilégié avec l'autorité nationale (CNPD): Consulter la CNPD en cas de doute quant à la conformité à la loi d'un traitement de données mis en œuvre sous sa surveillance; Collaborer avec les interlocuteurs internes clés (IT, RH, etc.); Établir et maintenir une documentation relative aux traitements de données à caractère personnel (dont le registre des traitements), au titre de l’« Accountability » et assurer son accessibilité à la CNPD. Profil Compétences techniques Expertise relative aux législations nationale et européenne en matière de protection des données, y compris une connaissance approfondie du RGPD; Compréhension des technologies de l’information et de la sécurité des données; Capacité à promouvoir une culture de la protection des données au sein de l’organisme. Compétences comportementales Pragmatique, méthodique et organisé; Esprit d’analyse et de synthèse; Discrétion et sens de l’écoute; Bon équilibre entre autonomie et travail en équipe; Force de proposition; Capacité et facilité de transmettre des connaissances et former les équipes des différents métiers; Excellentes capacités rédactionnelles en français. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature12/10/2025MinistèreMinistère du TravailAdministration/OrganismeAgence pour le développement de l’emploiLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.M00037823",
        "Qui recrute ?": " Agence pour le développement de l’emploi ",
        "Missions": "Dans le rôle de l’Adjoint à notre Déléguée à la protection des données, vous collaborez activement avec elle afin d’assurer la conformité des activités de l’ADEM par rapport à la réglementation relative à la protection des données personnelles. Vos rôles principaux aux côtés de notre Déléguée à la protection des données seront:Être le conseiller de la Direction en la matière de la protection des données à caractère personnel et sensibiliser les agents à la réglementation en vigueur:Compléter, en collaboration avec les autres services de l’ADEM, l’identification et le recensement des traitements de données à caractère personnel;Affiner les directives internes en matière de protection des données ainsi que les codes de conduite;Veiller au contrôle de l'application de la règlementation et des procédures;Être le référent en matière de protection des données dans le cadre des programmes de digitalisation de l’ADEM (privacy by design);Initier aux « best practices » (ateliers de formation, échanges entre services, etc.).Assurer la médiation avec les personnes concernées dans le cadre de réclamations:Recevoir les réclamations et veiller au respect du droit des personnes;Traiter les réclamations et plaintes avec impartialité, respectivement mettre en œuvre les procédures propres à assurer leur bon traitement.Auditer, investiguer, contrôler et répertorier les actions menées par un suivi régulier:Évaluer les mesures de sécurité prises pour garantir la protection des données ensemble aves les personnes en charge du traitement des données personnelles;Effectuer le suivi de ces mesures et instaurer des mesures correctives si nécessaire;Gérer les droits d'accès, d'opposition et d'information de toute personne concernée;Présenter des statistiques réguliers & un rapport annuel à la Direction.Être le lien privilégié avec l'autorité nationale (CNPD):Consulter la CNPD en cas de doute quant à la conformité à la loi d'un traitement de données mis en œuvre sous sa surveillance;Collaborer avec les interlocuteurs internes clés (IT, RH, etc.);Établir et maintenir une documentation relative aux traitements de données à caractère personnel (dont le registre des traitements), au titre de l’« Accountability » et assurer son accessibilité à la CNPD.",
        "Profil": "Compétences techniques Expertise relative aux législations nationale et européenne en matière de protection des données, y compris une connaissance approfondie du RGPD;Compréhension des technologies de l’information et de la sécurité des données;Capacité à promouvoir une culture de la protection des données au sein de l’organisme. Compétences comportementales Pragmatique, méthodique et organisé;Esprit d’analyse et de synthèse;Discrétion et sens de l’écoute;Bon équilibre entre autonomie et travail en équipe;Force de proposition;Capacité et facilité de transmettre des connaissances et former les équipes des différents métiers;Excellentes capacités rédactionnelles en français.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-09-19T01:48:48.918245"
    },
    {
        "Title": "Expert en matière de protection internationale (m/f) (réf. E00037829)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Septembre/20250918-expertenmatiredeprotectioninte-411014.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Direction générale de l'immigration",
        "Application Deadline": "02/10/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 mai 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 02/10/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Direction générale de l'immigration Lieu Luxembourg, Route d'Arlon, 26 Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 mai 2027 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. E00037829 Qui recrute ? Ministère des Affaires intérieures - Direction générale de l'immigration Missions En tant qu’expert en matière de protection internationale, vous intégrerez le Département Réfugiés de la Direction générale de l'immigration qui est en charge du traitement des demandes de protection internationale introduites au Luxembourg par des ressortissants de pays tiers. Le Département est composé d’une cinquantaine d’agents et vous travaillerez au sein du Service « Décisions » comprenant une douzaine d'agents (juristes, politologues et historiens). Vos missions principales seront: Analyse du dossier de demande de protection internationale: Vous déterminez les éléments clés du dossier; Vous analysez l’ensemble de la procédure conduite; Vous analysez la situation et le récit du demandeur par rapport aux critères légaux et quant à la crédibilité; Vous analysez les pièces du dossier et les complétez par des recherches sur le pays d’origine respectivement sur le demandeur; Vous structurez les informations par rapport aux textes légaux applicables. Rédaction des décisions en matière de protection internationale: Vous veillez à une prise de décision qui correspond aux exigences requises, aux textes légaux en vigueur et qui tient compte de la jurisprudence nationale et internationale, aux lignes directrices établies au sein du Département Réfugiés; Vous rédigez une décision quant à la demande de protection internationale et la soumettez à la hiérarchie pour signature; Vous motivez en fait et en droit une décision et la défendez; Vous rédigez des notes pour le service contentieux dans le cadre de recours pendant devant les juridictions administratives. Etre disponible pour des voyages de service: Vous participez à des réunions, workshops et formations au Luxembourg et à l'étranger. Country of Origin Information: Vous serez amené à effectuer des recherches approfondies sur les pays d’origine des demandeurs de protection internationale. Vous êtes à cette fin en contact étroit avec vos homologues européens et rédigerez des notes et comptes rendus détaillés de vos recherches. Profil Compétences techniques Afin de pouvoir mener à bien la mission qui lui incombe, l’expert en matière de protection internationale doit: Avoir une aisance dans le développement et l’entretien de relations externes; S’adapter à des situations complexes dans un environnement en perpétuel évolution; Avoir de très bonnes connaissances des langues luxembourgeoise, française, allemande et anglaise; Avoir une aisance dans le maniement de la langue française et de bonnes capacités rédactionnelles; Avoir les sens de l’analyse et de la synthèse; Savoir rédiger des rapports et des procès-verbaux; Maîtriser les outils de bureautique courant (suite logicielle Microsoft Office). Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en histoire ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature02/10/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismeDirection générale de l'immigrationLieuLuxembourg, Route d'Arlon, 26TâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 mai 2027NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.E00037829",
        "Qui recrute ?": " Ministère des Affaires intérieures - Direction générale de l'immigration ",
        "Missions": "En tant qu’expert en matière de protection internationale, vous intégrerez le Département Réfugiés de la Direction générale de l'immigration qui est en charge du traitement des demandes de protection internationale introduites au Luxembourg par des ressortissants de pays tiers. Le Département est composé d’une cinquantaine d’agents et vous travaillerez au sein du Service « Décisions » comprenant une douzaine d'agents (juristes, politologues et historiens). Vos missions principales seront:Analyse du dossier de demande de protection internationale:Vous déterminez les éléments clés du dossier;Vous analysez l’ensemble de la procédure conduite;Vous analysez la situation et le récit du demandeur par rapport aux critères légaux et quant à la crédibilité;Vous analysez les pièces du dossier et les complétez par des recherches sur le pays d’origine respectivement sur le demandeur;Vous structurez les informations par rapport aux textes légaux applicables.Rédaction des décisions en matière de protection internationale:Vous veillez à une prise de décision qui correspond aux exigences requises, aux textes légaux en vigueur et qui tient compte de la jurisprudence nationale et internationale, aux lignes directrices établies au sein du Département Réfugiés;Vous rédigez une décision quant à la demande de protection internationale et la soumettez à la hiérarchie pour signature;Vous motivez en fait et en droit une décision et la défendez;Vous rédigez des notes pour le service contentieux dans le cadre de recours pendant devant les juridictions administratives.Etre disponible pour des voyages de service:Vous participez à des réunions, workshops et formations au Luxembourg et à l'étranger.Country of Origin Information:Vous serez amené à effectuer des recherches approfondies sur les pays d’origine des demandeurs de protection internationale. Vous êtes à cette fin en contact étroit avec vos homologues européens et rédigerez des notes et comptes rendus détaillés de vos recherches.",
        "Profil": "Compétences techniques Afin de pouvoir mener à bien la mission qui lui incombe, l’expert en matière de protection internationale doit:Avoir une aisance dans le développement et l’entretien de relations externes;S’adapter à des situations complexes dans un environnement en perpétuel évolution;Avoir de très bonnes connaissances des langues luxembourgeoise, française, allemande et anglaise;Avoir une aisance dans le maniement de la langue française et de bonnes capacités rédactionnelles;Avoir les sens de l’analyse et de la synthèse;Savoir rédiger des rapports et des procès-verbaux;Maîtriser les outils de bureautique courant (suite logicielle Microsoft Office). Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en histoire ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-09-19T01:48:48.918663"
    },
    {
        "Title": "Chef de partie / Gestionnaire de cuisine (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/salaries/2025/E/Septembre/20250918-chefdepartiegestionnairedecuis-411340.html",
        "Job Category": "Logistique, Maintenance et Acquisitions",
        "Status": "Salarié",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration pénitentiaire",
        "Application Deadline": "30/09/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié Groupe de salaire E Date limite de candidature 30/09/2025 Ministère Ministère de la Justice Administration/Organisme Administration pénitentiaire Lieu Centre pénitentiaire de Luxembourg à Schrassig Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Catégorie de métiers Logistique, Maintenance et Acquisitions Qui recrute ? Administration pénitentiaire Missions Assurer la gestion de la cuisine dans le respect des règles et procédures définies afin de garantir un fonctionnement optimale et transparante. Assurer le fonctionnement de la cuisine: Préparer les menus selon le principe « Cook & Chill »; Préparer les menus « régimes spéciaux »; Préparer les repas pour les sections de détention; Préparer les menus pour la cantine du personnel; Surveiller la quantité et la qualité des repas distribués; Assurer le nettoyage et la désinfection de la cuisine; Entretenir le matériel et l’équipement. Assurer la gestion des marchandises, des livraisons et du stock: Réceptionner et contrôler la marchandise; Contrôler la qualité de la marchandise à la réception et pendant la préparation; Vérifier la concordance des bons de commande et des bons de livraison; Gérer le stock des marchandises (First In – First Out). Assurer l’encadrement des détenus de l’atelier cuisine: Encadrer et initier les détenus aux différentes techniques de cuisine et de nettoyage; Soutenir le développement des détenus; Instruire les détenus à respecter les consignes de sécurité; Veiller à la discipline des détenus. Profil Compétences techniques Compétences métiers: Législations et réglementation: Disposer de connaissances de la législation et la réglementation du domaine d'intervention. Procédures internes/méthodologie: Connaître les procédures internes du domaine d'intervention ( Manuel de service). Aptitudes techniques: Savoir travailler avec les outils techniques disponibles dans le service pour le domaine d'intervention. Compétences support: Applications bureautiques: Savoir travailler avec Outlook, Excel et Word. Logiciels spécifiques: Connaître les outils informatiques mis en place par l'administration. Matériel et outillage: Savoir utiliser les supports destinés à soutenir et à accompagner les différents processus dans les différents domaines d'activités de la fonction. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente; S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles; Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail; Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Poste de salarié de l'État Obtenez plus de détails sur les conditions d'admission des salariés de l'État . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de salaire E. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 30 septembre 2025 et envoyez les documents demandés par courriel à recrutement@ap.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutSalariéGroupe de salaireEDate limite de candidature30/09/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration pénitentiaireLieuCentre pénitentiaire de Luxembourg à SchrassigTâcheTâche complèteNombre de postes vacants1Type de contratCDICatégorie de métiersLogistique, Maintenance et Acquisitions",
        "Qui recrute ?": " Administration pénitentiaire ",
        "Missions": "Assurer la gestion de la cuisine dans le respect des règles et procédures définies afin de garantir un fonctionnement optimale et transparante. Assurer le fonctionnement de la cuisine:Préparer les menus selon le principe « Cook & Chill »;Préparer les menus « régimes spéciaux »;Préparer les repas pour les sections de détention;Préparer les menus pour la cantine du personnel;Surveiller la quantité et la qualité des repas distribués;Assurer le nettoyage et la désinfection de la cuisine;Entretenir le matériel et l’équipement.Assurer la gestion des marchandises, des livraisons et du stock:Réceptionner et contrôler la marchandise;Contrôler la qualité de la marchandise à la réception et pendant la préparation;Vérifier la concordance des bons de commande et des bons de livraison;Gérer le stock des marchandises (First In – First Out).Assurer l’encadrement des détenus de l’atelier cuisine:Encadrer et initier les détenus aux différentes techniques de cuisine et de nettoyage;Soutenir le développement des détenus;Instruire les détenus à respecter les consignes de sécurité;Veiller à la discipline des détenus.",
        "Profil": "Compétences techniques Compétences métiers:Législations et réglementation:Disposer de connaissances de la législation et la réglementation du domaine d'intervention.Procédures internes/méthodologie:Connaître les procédures internes du domaine d'intervention ( Manuel de service).Aptitudes techniques:Savoir travailler avec les outils techniques disponibles dans le service pour le domaine d'intervention.Compétences support:Applications bureautiques:Savoir travailler avec Outlook, Excel et Word.Logiciels spécifiques:Connaître les outils informatiques mis en place par l'administration.Matériel et outillage:Savoir utiliser les supports destinés à soutenir et à accompagner les différents processus dans les différents domaines d'activités de la fonction. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente;S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles;Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail;Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Poste de salarié de l'État Obtenez plus de détails sur lesconditions d'admission des salariés de l'État. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de salaire E. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 30 septembre 2025 et envoyez les documents demandés par courriel àrecrutement@ap.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "E",
        "adding_date": "2025-09-19T01:48:48.918916"
    }
]