[
    {
        "Title": "Conseiller Employeurs Secteur Services et Cabinets de recrutement (m/f) (réf. M00038216) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Octobre/20251007-conseilleremployeurssecteurser-415899.html",
        "Education Level": "Bachelor",
        "Job Category": "Emploi et Travail",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Agence pour le développement de l’emploi",
        "Application Deadline": "28/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 28/10/2025 Ministère Ministère du Travail Administration/Organisme Agence pour le développement de l’emploi Lieu Luxembourg Hamm Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Emploi et Travail Réf. M00038216 Qui recrute ? Le Service Employeurs de l’ADEM est le point d'accueil unique pour les entreprises à la recherche de candidats répondants à leurs besoins de recrutement. Nos conseillers employeurs s'engagent à comprendre les enjeux spécifiques du secteur des services et bureaux de recrutement, afin de proposer des candidats qualifiés et correspondants aux attentes des employeurs. Missions Vos missions, en tant que conseiller employeurs auprès des entreprises du secteur des services et autres bureaux de recrutement ainsi que de tous les métiers y rattachés : Être le point de contact unique de l’employeur pour les besoins en recrutement et formations (Demandeurs d’emploi); Construire et renforcer son réseau de contacts professionnels avec les entreprises, associations, fédérations et organisations d'employeurs; Participer à des évènements organisés par l’ADEM et d’autres acteurs du marché de l’emploi à des fins de promotion des services de l’ADEM (foires et salons de recrutement nationaux et internationaux, conférences, webinars, etc.); Développer, suivant les besoins du marché et en concertation avec les employeurs/fédérations sectorielles, des projets et programmes de formation permettant d’améliorer l’employabilité des demandeurs d’emploi; Evaluer et présélectionner le profil et les compétences des demandeurs d’emploi pour les proposer aux employeurs ou pour les différentes formations; Collaborer activement avec les autres services de l’ADEM pour garantir une réalisation optimale des objectifs de l'ADEM. Profil Compétences techniques Une expérience professionnelle de cinq années minimums dans le secteur des services (marketing & communication); Savoir mener un entretien structuré avec des employeurs et des demandeurs d’emploi; Vivre un fort intérêt pour le marché de l’emploi et son évolution; Maîtrise des trois langues officielles du pays ainsi que de l’anglais; Maîtrise des outils Office 365 et aisance avec les réseaux sociaux, p.ex. Linkedin. Compétences comportementales Démontrer une attitude orientée client et être capable de créer une relation de confiance avec les entreprises et les partenaires de l’ADEM; Être à même de gérer des situations interpersonnelles complexes; Avoir le sens de l’initiative, de responsabilité et être capable de travailler de manière structurée, autonome, méthodique et précise; Être résistant au stress; Respect des délais et atteinte des objectifs; Savoir s’intégrer dans une équipe soudée et performante; Attitude proactive; Vision globale orientée résultats; Sens de l’éthique et attitude altruiste. Atouts Une expérience professionnelle de minimum 5 années à une poste à responsabilité dans le domaine des services et Cabinets de recrutement; La connaissance du Code du travail est considérée comme atout. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature28/10/2025MinistèreMinistère du TravailAdministration/OrganismeAgence pour le développement de l’emploiLieuLuxembourg HammTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEmploi et TravailRéf.M00038216",
        "Qui recrute ?": " Le Service Employeurs de l’ADEM est le point d'accueil unique pour les entreprises à la recherche de candidats répondants à leurs besoins de recrutement. Nos conseillers employeurs s'engagent à comprendre les enjeux spécifiques du secteur des services et bureaux de recrutement, afin de proposer des candidats qualifiés et correspondants aux attentes des employeurs. ",
        "Missions": "Vos missions, en tant que conseiller employeurs auprès des entreprises du secteur des services et autres bureaux de recrutement ainsi que de tous les métiers y rattachés :Être le point de contact unique de l’employeur pour les besoins en recrutement et formations (Demandeurs d’emploi);Construire et renforcer son réseau de contacts professionnels avec les entreprises, associations, fédérations et organisations d'employeurs;Participer à des évènements organisés par l’ADEM et d’autres acteurs du marché de l’emploi à des fins de promotion des services de l’ADEM (foires et salons de recrutement nationaux et internationaux, conférences, webinars, etc.);Développer, suivant les besoins du marché et en concertation avec les employeurs/fédérations sectorielles, des projets et programmes de formation permettant d’améliorer l’employabilité des demandeurs d’emploi;Evaluer et présélectionner le profil et les compétences des demandeurs d’emploi pour les proposer aux employeurs ou pour les différentes formations;Collaborer activement avec les autres services de l’ADEM pour garantir une réalisation optimale des objectifs de l'ADEM.",
        "Profil": "Compétences techniques Une expérience professionnelle de cinq années minimums dans le secteur des services (marketing & communication);Savoir mener un entretien structuré avec des employeurs et des demandeurs d’emploi;Vivre un fort intérêt pour le marché de l’emploi et son évolution;Maîtrise des trois langues officielles du pays ainsi que de l’anglais;Maîtrise des outils Office 365 et aisance avec les réseaux sociaux, p.ex. Linkedin. Compétences comportementales Démontrer une attitude orientée client et être capable de créer une relation de confiance avec les entreprises et les partenaires de l’ADEM;Être à même de gérer des situations interpersonnelles complexes;Avoir le sens de l’initiative, de responsabilité et être capable de travailler de manière structurée, autonome, méthodique et précise;Être résistant au stress;Respect des délais et atteinte des objectifs;Savoir s’intégrer dans une équipe soudée et performante;Attitude proactive;Vision globale orientée résultats;Sens de l’éthique et attitude altruiste. Atouts Une expérience professionnelle de minimum 5 années à une poste à responsabilité dans le domaine des services et Cabinets de recrutement;La connaissance du Code du travail est considérée comme atout.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-10-08T01:47:05.955095"
    },
    {
        "Title": "Chef de division « HR Administration and Analytics » (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Octobre/20251007-chefdedivisionhradministration-415761.html",
        "Education Level": "Master",
        "Job Category": "Personnel et Organisation",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Commission de Surveillance du Secteur Financier",
        "Application Deadline": "21/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 21/10/2025 Ministère Ministère des Finances Administration/Organisme Commission de Surveillance du Secteur Financier Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Personnel et Organisation Qui recrute ? Commission de Surveillance du Secteur Financier Missions Rôle & responsabilités: Au sein de la division « HR Administration & Analytics » vous serez en charge de la gestion de l’équipe et de la coordination et du suivi des travaux en matière d’administration RH et d’analyse de données liées aux ressources humaines, afin de contribuer à positionner les RH comme véritable partenaire stratégique; La division est responsable d’une part de la collecte, l’analyse et l’interprétation des données liées aux ressources humaines, par le biais d’un logiciel SIRH. Elle collabore avec les équipes existantes du Service et au besoin avec les métiers pour comprendre les besoins. Elle est responsable de l’ensemble des livrables (tableaux de bord, rapport annuel, bilan social, statistiques ad hoc, etc.) qui sortent du Service. Ses principales missions sont : Faire évoluer les tableaux de bord existants en collectant les données de toutes les sources disponibles au-delà des données des systèmes, telles que les enquêtes de satisfaction, les entretiens d’appréciation, les données d’autres administrations; Collaborer avec les différentes équipes afin d’établir des Indicateurs-Clés de Performance (Key Performance Indicators ou KPI); Sur base de l’analyse des tableaux de bord et le suivi de ces KPI, anticiper les tendances et besoins et faire des recommandations en vue de l’optimisation des processus RH, des recrutements, des besoins en développement de compétences, etc.; Assurer le suivi budgétaire en termes d’effectif et élaborer des reportings à l’attention de la hiérarchie. D’autre part, la division assure le suivi administratif des agents de la CSSF, et assure les relations avec les administrations, la médecine du travail et la commission des pensions, ou d’autres instances de la fonction publique. Ses principales tâches sont : La gestion de l’organigramme, des données signalétiques des agents et de la gestion électronique des dossiers personnel des agents; La gestion de l’horaire mobile, du CET, du congé de récréation et des absences des agents; Transmettre les informations aux agents (p.ex. mobilité interne, gestion de carrière, retraite, parking); Mettre en œuvre la gestion par objectifs au sein de la CSSF, y inclus la mise à jour des descriptions de postes génériques et des postes à responsabilités particulières; L’encadrement et le suivi des appréciations annuelles et des plans de travail individuel (PTI); Le volet RH International (relations avec l’ECB, l’EBA et l’ESMA). En tant que chef de division vous serez responsable de L’organisation et la supervision des activités de la division, en assurant notamment le partage des informations nécessaires avec les autres parties prenantes et la qualité des livrables; Veiller au respect des délais, engagements, obligations et procédures qui lient la division et la CSSF; Contribuer au développement permanent de la division et du service en vue d’améliorer son efficacité et sa productivité; De plus, vous serez amené à travailler avec toutes les lignes de métier du service et à interagir de manière quotidienne avec ces dernières. Profil Compétences techniques Diplôme de niveau Bac+5 en gestion, informatique, ressources humaines ou domaine connexe; Expérience préalable en analyse de données, idéalement dans le domaine des ressources humaines; Bonne compréhension des processus RH, des enjeux humains et des dynamiques inhérents aux ressources humaines; Sensibilité et aisance avec les outils informatiques et les technologies de l’information; Une expérience dans un projet de migration de Système d’information RH est un avantage; Maîtrise des outils bureautiques courants (Excel, tableaux croisés dynamiques, etc.); Connaissance des outils de visualisation de données (Tableau, PowerBI); Maîtrise courante du luxembourgeois, du français, de l’allemand et de l’anglais; Capacité à communiquer clairement les résultats d’analyse à des non-spécialiste. Compétences comportementales Capacité à gérer et animer une équipe et à collaborer avec différents départements; Esprit analytique et rigoureux; Sens de l’organisation et gestion des priorités; Proactivité et force de proposition; Discrétion et exactitude dans l’exécution des tâches. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 21 octobre 2025 et envoyez les documents demandés par courriel à recruitment@cssf.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature21/10/2025MinistèreMinistère des FinancesAdministration/OrganismeCommission de Surveillance du Secteur FinancierLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersPersonnel et Organisation",
        "Qui recrute ?": " Commission de Surveillance du Secteur Financier ",
        "Missions": "Rôle & responsabilités: Au sein de la division « HR Administration & Analytics » vous serez en charge de la gestion de l’équipe et de la coordination et du suivi des travaux en matière d’administration RH et d’analyse de données liées aux ressources humaines, afin de contribuer à positionner les RH comme véritable partenaire stratégique;La division est responsable d’une part de la collecte, l’analyse et l’interprétation des données liées aux ressources humaines, par le biais d’un logiciel SIRH. Elle collabore avec les équipes existantes du Service et au besoin avec les métiers pour comprendre les besoins. Elle est responsable de l’ensemble des livrables (tableaux de bord, rapport annuel, bilan social, statistiques ad hoc, etc.) qui sortent du Service. Ses principales missions sont :Faire évoluer les tableaux de bord existants en collectant les données de toutes les sources disponibles au-delà des données des systèmes, telles que les enquêtes de satisfaction, les entretiens d’appréciation, les données d’autres administrations;Collaborer avec les différentes équipes afin d’établir des Indicateurs-Clés de Performance (Key Performance Indicators ou KPI);Sur base de l’analyse des tableaux de bord et le suivi de ces KPI, anticiper les tendances et besoins et faire des recommandations en vue de l’optimisation des processus RH, des recrutements, des besoins en développement de compétences, etc.;Assurer le suivi budgétaire en termes d’effectif et élaborer des reportings à l’attention de la hiérarchie.D’autre part, la division assure le suivi administratif des agents de la CSSF, et assure les relations avec les administrations, la médecine du travail et la commission des pensions, ou d’autres instances de la fonction publique. Ses principales tâches sont :La gestion de l’organigramme, des données signalétiques des agents et de la gestion électronique des dossiers personnel des agents;La gestion de l’horaire mobile, du CET, du congé de récréation et des absences des agents;Transmettre les informations aux agents (p.ex. mobilité interne, gestion de carrière, retraite, parking);Mettre en œuvre la gestion par objectifs au sein de la CSSF, y inclus la mise à jour des descriptions de postes génériques et des postes à responsabilités particulières;L’encadrement et le suivi des appréciations annuelles et des plans de travail individuel (PTI);Le volet RH International (relations avec l’ECB, l’EBA et l’ESMA).En tant que chef de division vous serez responsable deL’organisation et la supervision des activités de la division, en assurant notamment le partage des informations nécessaires avec les autres parties prenantes et la qualité des livrables;Veiller au respect des délais, engagements, obligations et procédures qui lient la division et la CSSF;Contribuer au développement permanent de la division et du service en vue d’améliorer son efficacité et sa productivité;De plus, vous serez amené à travailler avec toutes les lignes de métier du service et à interagir de manière quotidienne avec ces dernières.",
        "Profil": "Compétences techniques Diplôme de niveau Bac+5 en gestion, informatique, ressources humaines ou domaine connexe;Expérience préalable en analyse de données, idéalement dans le domaine des ressources humaines;Bonne compréhension des processus RH, des enjeux humains et des dynamiques inhérents aux ressources humaines;Sensibilité et aisance avec les outils informatiques et les technologies de l’information;Une expérience dans un projet de migration de Système d’information RH est un avantage;Maîtrise des outils bureautiques courants (Excel, tableaux croisés dynamiques, etc.);Connaissance des outils de visualisation de données (Tableau, PowerBI);Maîtrise courante du luxembourgeois, du français, de l’allemand et de l’anglais;Capacité à communiquer clairement les résultats d’analyse à des non-spécialiste. Compétences comportementales Capacité à gérer et animer une équipe et à collaborer avec différents départements;Esprit analytique et rigoureux;Sens de l’organisation et gestion des priorités;Proactivité et force de proposition;Discrétion et exactitude dans l’exécution des tâches.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 21 octobre 2025 et envoyez les documents demandés par courriel àrecruitment@cssf.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-10-08T01:47:05.955155"
    },
    {
        "Title": "Rééducateur en psychomotricité (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Octobre/20251007-rducateurenpsychomotricitmf-416195.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région Mersch",
        "Application Deadline": "21/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 21/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région Mersch Lieu Mersch (Région 12) Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Direction de région MERSCH Missions Savoir rééduquer les élèves en prenant soin d'adapter ses techniques de rééducation aux différents élèves; Prévenir, identifier et traiter les troubles particuliers à son domaine de spécialisation auprès des élèves qui lui sont signalés; Conseiller les professionnels et les parents. Profil Compétences techniques Maîtriser les techniques d'écoute active et les techniques d'entretien; Maîtriser les techniques particulières de la rééducation spécifique; Maîtriser des technologies de l'information et de la communication; Savoir identifier les besoins éducatifs spécifiques et prendre des mesures adéquates y relatives. Compétences comportementales Connaître les théories et les méthodes reconnues par la communauté scientifique de son domaine de spécialisation en tenant compte des critiques et de l'évolution de ces théories et méthodes; Connaître le cadre législatif et réglementaire qui définit le système éducatif du GD de Luxembourg; Avoir de bonnes capacités rédactionnelles. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de spécialisation ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Vous disposez de l’autorisation d’exercer la profession. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 21 octobre 2025 et envoyez les documents demandés par courriel à nadia.goncalvescosta@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature21/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région MerschLieuMersch (Région 12)TâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Direction de région MERSCH ",
        "Missions": "Savoir rééduquer les élèves en prenant soin d'adapter ses techniques de rééducation aux différents élèves;Prévenir, identifier et traiter les troubles particuliers à son domaine de spécialisation auprès des élèves qui lui sont signalés;Conseiller les professionnels et les parents.",
        "Profil": "Compétences techniques Maîtriser les techniques d'écoute active et les techniques d'entretien;Maîtriser les techniques particulières de la rééducation spécifique;Maîtriser des technologies de l'information et de la communication;Savoir identifier les besoins éducatifs spécifiques et prendre des mesures adéquates y relatives. Compétences comportementales Connaître les théories et les méthodes reconnues par la communauté scientifique de son domaine de spécialisation en tenant compte des critiques et de l'évolution de ces théories et méthodes;Connaître le cadre législatif et réglementaire qui définit le système éducatif du GD de Luxembourg;Avoir de bonnes capacités rédactionnelles.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de spécialisation ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Vous disposez de l’autorisation d’exercer la profession. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 21 octobre 2025 et envoyez les documents demandés par courriel ànadia.goncalvescosta@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-10-08T01:47:05.955454"
    },
    {
        "Title": "Conseiller Employeurs Secteur Services et Cabinets de recrutement (m/f) (réf. E00038213)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Octobre/20251007-conseilleremployeurssecteurser-415879.html",
        "Education Level": "Master",
        "Job Category": "Emploi et Travail",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Agence pour le développement de l’emploi",
        "Application Deadline": "28/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 28/10/2025 Ministère Ministère du Travail Administration/Organisme Agence pour le développement de l’emploi Lieu Luxembourg Hamm Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Emploi et Travail Réf. E00038213 Qui recrute ? Le Service Employeurs de l’ADEM est le point d'accueil unique pour les entreprises à la recherche de candidats répondants à leurs besoins de recrutement. Nos conseillers employeurs s'engagent à comprendre les enjeux spécifiques du secteur des services et bureaux de recrutement, afin de proposer des candidats qualifiés et correspondants aux attentes des employeurs. Missions Vos missions, en tant que conseiller employeurs auprès des entreprises du secteur des services et autres bureaux de recrutement ainsi que de tous les métiers y rattachés : Être le point de contact unique de l’employeur pour les besoins en recrutement et formations (Demandeurs d’emploi); Construire et renforcer son réseau de contacts professionnels avec les entreprises, associations, fédérations et organisations d'employeurs; Participer à des évènements organisés par l’ADEM et d’autres acteurs du marché de l’emploi à des fins de promotion des services de l’ADEM (foires et salons de recrutement nationaux et internationaux, conférences, webinars, etc.); Développer, suivant les besoins du marché et en concertation avec les employeurs/fédérations sectorielles, des projets et programmes de formation permettant d’améliorer l’employabilité des demandeurs d’emploi; Evaluer et présélectionner le profil et les compétences des demandeurs d’emploi pour les proposer aux employeurs ou pour les différentes formations; Collaborer activement avec les autres services de l’ADEM pour garantir une réalisation optimale des objectifs de l'ADEM. Profil Compétences techniques Une expérience professionnelle de cinq années minimums dans le secteur des services (marketing & communication); Savoir mener un entretien structuré avec des employeurs et des demandeurs d’emploi; Vivre un fort intérêt pour le marché de l’emploi et son évolution; Maîtrise des trois langues officielles du pays ainsi que de l’anglais; Maîtrise des outils Office 365 et aisance avec les réseaux sociaux, p.ex. Linkedin, Compétences comportementales Démontrer une attitude orientée client et être capable de créer une relation de confiance avec les entreprises et les partenaires de l’ADEM; Être à même de gérer des situations interpersonnelles complexes; Avoir le sens de l’initiative, de responsabilité et être capable de travailler de manière structurée, autonome, méthodique et précise; Être résistant au stress; Respect des délais et atteinte des objectifs; Savoir s’intégrer dans une équipe soudée et performante; Attitude proactive; Vision globale orientée résultats; Sens de l’éthique et attitude altruiste. Atouts Une expérience professionnelle de minimum 5 années à une poste à responsabilité dans le domaine des services et Cabinets de recrutement; La connaissance du Code du travail est considérée comme atout. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature28/10/2025MinistèreMinistère du TravailAdministration/OrganismeAgence pour le développement de l’emploiLieuLuxembourg HammTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEmploi et TravailRéf.E00038213",
        "Qui recrute ?": " Le Service Employeurs de l’ADEM est le point d'accueil unique pour les entreprises à la recherche de candidats répondants à leurs besoins de recrutement. Nos conseillers employeurs s'engagent à comprendre les enjeux spécifiques du secteur des services et bureaux de recrutement, afin de proposer des candidats qualifiés et correspondants aux attentes des employeurs. ",
        "Missions": "Vos missions, en tant que conseiller employeurs auprès des entreprises du secteur des services et autres bureaux de recrutement ainsi que de tous les métiers y rattachés :Être le point de contact unique de l’employeur pour les besoins en recrutement et formations (Demandeurs d’emploi);Construire et renforcer son réseau de contacts professionnels avec les entreprises, associations, fédérations et organisations d'employeurs;Participer à des évènements organisés par l’ADEM et d’autres acteurs du marché de l’emploi à des fins de promotion des services de l’ADEM (foires et salons de recrutement nationaux et internationaux, conférences, webinars, etc.);Développer, suivant les besoins du marché et en concertation avec les employeurs/fédérations sectorielles, des projets et programmes de formation permettant d’améliorer l’employabilité des demandeurs d’emploi;Evaluer et présélectionner le profil et les compétences des demandeurs d’emploi pour les proposer aux employeurs ou pour les différentes formations;Collaborer activement avec les autres services de l’ADEM pour garantir une réalisation optimale des objectifs de l'ADEM.",
        "Profil": "Compétences techniques Une expérience professionnelle de cinq années minimums dans le secteur des services (marketing & communication);Savoir mener un entretien structuré avec des employeurs et des demandeurs d’emploi;Vivre un fort intérêt pour le marché de l’emploi et son évolution;Maîtrise des trois langues officielles du pays ainsi que de l’anglais;Maîtrise des outils Office 365 et aisance avec les réseaux sociaux, p.ex. Linkedin, Compétences comportementales Démontrer une attitude orientée client et être capable de créer une relation de confiance avec les entreprises et les partenaires de l’ADEM;Être à même de gérer des situations interpersonnelles complexes;Avoir le sens de l’initiative, de responsabilité et être capable de travailler de manière structurée, autonome, méthodique et précise;Être résistant au stress;Respect des délais et atteinte des objectifs;Savoir s’intégrer dans une équipe soudée et performante;Attitude proactive;Vision globale orientée résultats;Sens de l’éthique et attitude altruiste. Atouts Une expérience professionnelle de minimum 5 années à une poste à responsabilité dans le domaine des services et Cabinets de recrutement;La connaissance du Code du travail est considérée comme atout.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-10-08T01:47:05.955612"
    },
    {
        "Title": "Psychologue (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Octobre/20251007-psychologuemf-415707.html",
        "Education Level": "Master",
        "Job Category": "Cohésion sociale",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre socio-éducatif de l'État (CSEE)",
        "Application Deadline": "07/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 07/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre socio-éducatif de l'État (CSEE) Lieu Dreiborn/Schrassig Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Cohésion sociale Qui recrute ? Centre socio-éducatif de l'État (CSEE) Missions Psychologue/psychothérapeute au sein des groupes de vie du CSEE. Missions principales: Susciter un travail clinique visant les problématiques du jeune et de sa famille dans le cadre d’entretiens/activités individuels/elles et/ou collectifs/ives et proposer au jeune des stratégies et techniques permettant de mieux gérer son vécu et ses comportements, l’objectif principal étant de susciter ou de renforcer une prise de conscience et une motivation au changement; Assurer l’accompagnement psychologique des parents/de la famille: évaluation de la situation socio-familiale et des relations intrafamiliales; accompagnement des parents/de la famille durant le séjour au CSEE; Apporter un éclairage clinique au sein de l’équipe pluridisciplinaire sur la situation individuelle et familiale du jeune et sur la dynamique collective du groupe de jeunes; Contribuer à l’élaboration et à la mise en œuvre de projets éducatifs et de projets d’orientation des jeunes placés au CSEE en collaboration étroite avec les autres professionnels de l’institution; Rédiger des avis professionnels aux Juges de la Jeunesse décidant sur le placement des jeunes au CSEE. Profil Compétences techniques Maîtrise des 3 langues administratives du pays; Détention du permis de conduire B; Facilité de rédaction des écrits professionnels. Compétences comportementales Engagé; Social; Ponctuel; Fiable; Organisé; Capacité de travailler de manière indépendante et en équipe; Disposer de flexibilité dans les horaires de travail dans l'intérêt des familles à accompagner. Atouts Une formation de psychothérapeute accomplie, en cours ou planifiée pourra être considérée comme un atout. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 7 novembre 2025 et envoyez les documents demandés par courriel à cecile.volk@csee.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature07/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre socio-éducatif de l'État (CSEE)LieuDreiborn/SchrassigTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersCohésion sociale",
        "Qui recrute ?": " Centre socio-éducatif de l'État (CSEE) ",
        "Missions": "Psychologue/psychothérapeute au sein des groupes de vie du CSEE. Missions principales: Susciter un travail clinique visant les problématiques du jeune et de sa famille dans le cadre d’entretiens/activités individuels/elles et/ou collectifs/ives et proposer au jeune des stratégies et techniques permettant de mieux gérer son vécu et ses comportements, l’objectif principal étant de susciter ou de renforcer une prise de conscience et une motivation au changement;Assurer l’accompagnement psychologique des parents/de la famille: évaluation de la situation socio-familiale et des relations intrafamiliales; accompagnement des parents/de la famille durant le séjour au CSEE;Apporter un éclairage clinique au sein de l’équipe pluridisciplinaire sur la situation individuelle et familiale du jeune et sur la dynamique collective du groupe de jeunes;Contribuer à l’élaboration et à la mise en œuvre de projets éducatifs et de projets d’orientation des jeunes placés au CSEE en collaboration étroite avec les autres professionnels de l’institution;Rédiger des avis professionnels aux Juges de la Jeunesse décidant sur le placement des jeunes au CSEE.",
        "Profil": "Compétences techniques Maîtrise des 3 langues administratives du pays;Détention du permis de conduire B;Facilité de rédaction des écrits professionnels. Compétences comportementales Engagé;Social;Ponctuel;Fiable;Organisé;Capacité de travailler de manière indépendante et en équipe;Disposer de flexibilité dans les horaires de travail dans l'intérêt des familles à accompagner. Atouts Une formation de psychothérapeute accomplie, en cours ou planifiée pourra être considérée comme un atout.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 7 novembre 2025 et envoyez les documents demandés par courriel àcecile.volk@csee.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-10-08T01:47:05.955801"
    },
    {
        "Title": "Educateurs diplômés (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Octobre/20251007-educateursricesdiplmsesmf-415686.html",
        "Status": " Salarié à tâche intellectuelle",
        "Application Deadline": "01/11/2025",
        "Number of Vacancies": "3",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire CCT SAS, C4 Date limite de candidature 01/11/2025 Commune/Syndicat de communes Administration communale de Differdange Circonscription Sud Lieu Differdange Service/Département Service d'éducation et d'accueil Nombre de postes vacants 3 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/4mQfNPc",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireCCT SAS, C4Date limite de candidature01/11/2025Commune/Syndicat de communesAdministration communale de DifferdangeCirconscriptionSudLieuDifferdangeService/DépartementService d'éducation et d'accueilNombre de postes vacants3Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/4mQfNPc",
        "Group Classification": "CCT SAS, C4",
        "Location": "Sud",
        "adding_date": "2025-10-08T01:47:05.955864"
    },
    {
        "Title": "Gestionnaire de formation (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/B1/Octobre/20251007-gestionnairedeformationmfmf-415757.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Personnel et Organisation",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Commission de Surveillance du Secteur Financier",
        "Application Deadline": "21/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 21/10/2025 Ministère Ministère des Finances Administration/Organisme Commission de Surveillance du Secteur Financier Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Personnel et Organisation Qui recrute ? Commission de Surveillance du Secteur Financier Missions Vous serez en charge de la mise en place et de la gestion courante des formations continues offertes à l’ensemble du personnel de la CSSF. Rôle & responsabilités Contribuer au recensement des besoins et participer à l’élaboration et à la mise en œuvre du plan de formation de la CSSF, en lien avec les besoins stratégiques; Contribuer à l’enrichissement du catalogue de formation et à l’élaboration de parcours sur mesure, en lien avec les priorités stratégiques et les besoins en compétences clés de la CSSF; Assurer le suivi rigoureux du budget formation; Prendre en charge l’organisation pratique des activités de formation (planification, inscriptions, salles, outils, etc.); Gérer et développer les relations avec les prestataires externes de formation et les formateurs internes de la CSSF, en veillant à la qualité pédagogique des interventions; Participer à l’amélioration continue des processus RH liés à la formation. Profil Compétences techniques Diplôme de fin d’études secondaires (BAC), Brevet de technicien supérieur (BAC+2) ou Bachelor (BAC+3) en Ressources Humaines, en Gestion ou dans un domaine comparable; Expérience professionnelle d’au moins 3 ans dans le domaine des ressources humaines et plus particulièrement dans le domaine de la formation; Maîtrise à l’écrit et à l’oral du français, du luxembourgeois et de l’anglais. La maîtrise de l’allemand est considérée comme un atout; Connaissance approfondie de l’outil MS Office. Compétences comportementales Excellentes compétences relationnelles et sens du service; Curiosité pédagogique, appétence pour les outils digitaux et les nouvelles formes d’apprentissage; Sens de l’organisation, rigueur budgétaire, esprit d'équipe. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 21 octobre 2025 et envoyez les documents demandés par courriel à recruitment@cssf.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature21/10/2025MinistèreMinistère des FinancesAdministration/OrganismeCommission de Surveillance du Secteur FinancierLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersPersonnel et Organisation",
        "Qui recrute ?": " Commission de Surveillance du Secteur Financier ",
        "Missions": "Vous serez en charge de la mise en place et de la gestion courante des formations continues offertes à l’ensemble du personnel de la CSSF. Rôle & responsabilitésContribuer au recensement des besoins et participer à l’élaboration et à la mise en œuvre du plan de formation de la CSSF, en lien avec les besoins stratégiques;Contribuer à l’enrichissement du catalogue de formation et à l’élaboration de parcours sur mesure, en lien avec les priorités stratégiques et les besoins en compétences clés de la CSSF;Assurer le suivi rigoureux du budget formation;Prendre en charge l’organisation pratique des activités de formation (planification, inscriptions, salles, outils, etc.);Gérer et développer les relations avec les prestataires externes de formation et les formateurs internes de la CSSF, en veillant à la qualité pédagogique des interventions;Participer à l’amélioration continue des processus RH liés à la formation.",
        "Profil": "Compétences techniques Diplôme de fin d’études secondaires (BAC), Brevet de technicien supérieur (BAC+2) ou Bachelor (BAC+3) en Ressources Humaines, en Gestion ou dans un domaine comparable;Expérience professionnelle d’au moins 3 ans dans le domaine des ressources humaines et plus particulièrement dans le domaine de la formation;Maîtrise à l’écrit et à l’oral du français, du luxembourgeois et de l’anglais. La maîtrise de l’allemand est considérée comme un atout;Connaissance approfondie de l’outil MS Office. Compétences comportementales Excellentes compétences relationnelles et sens du service;Curiosité pédagogique, appétence pour les outils digitaux et les nouvelles formes d’apprentissage;Sens de l’organisation, rigueur budgétaire, esprit d'équipe.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 21 octobre 2025 et envoyez les documents demandés par courriel àrecruitment@cssf.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "B1",
        "adding_date": "2025-10-08T01:47:05.956034"
    },
    {
        "Title": "Gestionnaire des ressources humaines (m/f) (réf. E00038222) (réf. F00038223)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Octobre/20251007-gestionnairedesressourceshumai-416223.html",
        "Education Level": "Bachelor",
        "Job Category": "Personnel et Organisation",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration de l'enregistrement, des domaines et de la TVA",
        "Application Deadline": "28/10/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 28/10/2025 Ministère Ministère des Finances Administration/Organisme Administration de l'enregistrement, des domaines et de la TVA Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Personnel et Organisation Réf. F00038223 Qui recrute ? Administration de l'enregistrement, des domaines et de la TVA Missions Assurer le recrutement des Fonctionnaires, Employés et Salariés de l'Etat: Mener des entretiens d'embauche; Suivre les autorisations d’engagement avec la CER, pour remplacements et renforcements; Procéder à la publication des postes vacants, veiller à la qualité des descriptions de poste et organiser la procédure de sélection en coopération avec les responsables d'équipes; Organiser et préparer les épreuves spéciales. Gérer les données et la documentation: Assurer le flux d'information avec les acteurs centraux (Ministère des Finances et CGPO); Mise en place et mise à jour des procédures internes liées au recrutement interne et externe; Maintenir et suivre les informations à intégrer dans la base de données RH, établir et suivre des tableaux de bord du personnel et d’autres tableaux de suivi (postes ouverts); Promotion de la mobilité interne avec publication sur Intranet des postes internes ouverts; Orienter, conseiller et informer les agents quant à la gestion de leur carrière ainsi qu'au développement de leurs compétences professionnelles (carrière, statut, rémunération, formation, recrutement, mobilité); Suivre les tendances du marché et nouveaux outils en matière de recrutement (tests logique, questionnaires, tests de personnalité et de motivation). Profil Compétences techniques Vous maîtrisez les applications bureautiques courantes (Word, Excel, Outlook, etc.); Maîtriser à l'écrit et à l'oral les langues luxembourgeoise, allemande, anglaise et française; Connaissance des logiciels et outils RH (SAP-HR, e-CER, Toolbox, SharePoint, Interfl ex,Qliksense). Compétences comportementales Aisance relationnelle et esprit d'équipe; Respect de la confi dentialité des informations traitées; Travail structuré et sens de l'organisation; Rigueur et souci du travail bien fait; Bonne capacité de communication; Dynamisme et proactivité. Atouts Vous possédez au moins 3 ans d'expérience dans le domaine administratif RH; Vous connaissez la réglementation applicable aux agents de la fonction publique. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en ressources humaines ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature28/10/2025MinistèreMinistère des FinancesAdministration/OrganismeAdministration de l'enregistrement, des domaines et de la TVALieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersPersonnel et OrganisationRéf.F00038223",
        "Qui recrute ?": " Administration de l'enregistrement, des domaines et de la TVA ",
        "Missions": "Assurer le recrutement des Fonctionnaires, Employés et Salariés de l'Etat:Mener des entretiens d'embauche;Suivre les autorisations d’engagement avec la CER, pour remplacements et renforcements;Procéder à la publication des postes vacants, veiller à la qualité des descriptions de poste et organiser la procédure de sélection en coopération avec les responsables d'équipes;Organiser et préparer les épreuves spéciales.Gérer les données et la documentation:Assurer le flux d'information avec les acteurs centraux (Ministère des Finances et CGPO);Mise en place et mise à jour des procédures internes liées au recrutement interne et externe;Maintenir et suivre les informations à intégrer dans la base de données RH, établir et suivre des tableaux de bord du personnel et d’autres tableaux de suivi (postes ouverts);Promotion de la mobilité interne avec publication sur Intranet des postes internes ouverts;Orienter, conseiller et informer les agents quant à la gestion de leur carrière ainsi qu'au développement de leurs compétences professionnelles (carrière, statut, rémunération, formation, recrutement, mobilité);Suivre les tendances du marché et nouveaux outils en matière de recrutement (tests logique, questionnaires, tests de personnalité et de motivation).",
        "Profil": "Compétences techniques Vous maîtrisez les applications bureautiques courantes (Word, Excel, Outlook, etc.);Maîtriser à l'écrit et à l'oral les langues luxembourgeoise, allemande, anglaise et française;Connaissance des logiciels et outils RH (SAP-HR, e-CER, Toolbox, SharePoint, Interfl ex,Qliksense). Compétences comportementales Aisance relationnelle et esprit d'équipe;Respect de la confi dentialité des informations traitées;Travail structuré et sens de l'organisation;Rigueur et souci du travail bien fait;Bonne capacité de communication;Dynamisme et proactivité. Atouts Vous possédez au moins 3 ans d'expérience dans le domaine administratif RH;Vous connaissez la réglementation applicable aux agents de la fonction publique.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en ressources humaines ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-10-08T01:47:05.956095"
    },
    {
        "Title": "Educateur (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/B1/Octobre/20251007-educateurmf-415749.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "École préscolaire et primaire de recherche fondée sur la pédagogie inclusive \"Eis Schoul\"",
        "Application Deadline": "21/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 14 septembre 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 21/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme École préscolaire et primaire de recherche fondée sur la pédagogie inclusive \"Eis Schoul\" Lieu Ecole préscolaire et primaire de recherche fondée sur la pédagogie inclusive \"Eis Schoul\" à Luxembourg Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 14 septembre 2026 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? École préscolaire et primaire de recherche fondée sur la pédagogie inclusive \"Eis Schoul\" Missions Organisation de l’encadrement des élèves pendant les heures situées en dehors des séquences d’enseignement; Encadrement des vacances de Toussaint, de Carnaval et de Pentecôte; Assumer une fonction de soutien, d’assistance, d’appui avec pour but de réduire cette aide progressivement, pour que l’enfant apprenne à faire face à ses défis tout seul; Aider l’enfant à utiliser ses propres ressources et intérêts, à les exprimer et les faire développer afin d’élargir progressivement sa marge de manoeuvre; Aider l’enfant à trouver sa place au sein d’un groupe qui assure une fonction de soutien, de socialisation et de confrontation; Concertations avec l’équipe périscolaire, l’équipe pédagogique et l’équipe multiprofessionnelle; Entretiens d’évaluation semestriels avec les parents; Participation aux réunions des parents; Faire le lien entre la communauté scolaire et son entourage (associations, musées,, etc.); Participation aux projets de recherche de l’école; Collaboration à la gestion de la bibliothèque scolaire; Participation à des activités de formation continue; Tâche administrative. Profil Compétences techniques Prendre des initiatives dans le cadre de l’encadrement périscolaire; Élaborer et mener des projets pédagogiques en coopération avec les enfants; Gérer un groupe d’enfants; Avoir un contact authentique et sincère à l’égard des enseignants, des élèves et parents d’élèves; Prendre conscience de la difficulté « proximité et distance » au contact avec les enfants; Être disposés à se former continuellement, notamment en participant à des formations spécifiques pour l’école. Compétences comportementales Être ouverts à la mise en question de leur savoir théorique; Respecter les lignes de conduite et le règlement interne de l’école; Agir de façon autonome et avoir le sens de responsabilité; Savoir s’intégrer dans l’équipe pédagogique existante. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales) en tant qu'éducateur, soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Vous disposez de l’autorisation d’exercer la profession. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 21 octobre 2025 et envoyez les documents demandés par courriel à secretariat.luxembourg@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature21/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeÉcole préscolaire et primaire de recherche fondée sur la pédagogie inclusive \"Eis Schoul\"LieuEcole préscolaire et primaire de recherche fondée sur la pédagogie inclusive \"Eis Schoul\" à LuxembourgTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDD jusqu'au 14 septembre 2026NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " École préscolaire et primaire de recherche fondée sur la pédagogie inclusive \"Eis Schoul\" ",
        "Missions": "Organisation de l’encadrement des élèves pendant les heures situées en dehors des séquences d’enseignement;Encadrement des vacances de Toussaint, de Carnaval et de Pentecôte;Assumer une fonction de soutien, d’assistance, d’appui avec pour but de réduire cette aide progressivement, pour que l’enfant apprenne à faire face à ses défis tout seul;Aider l’enfant à utiliser ses propres ressources et intérêts, à les exprimer et les faire développer afin d’élargir progressivement sa marge de manoeuvre;Aider l’enfant à trouver sa place au sein d’un groupe qui assure une fonction de soutien, de socialisation et de confrontation;Concertations avec l’équipe périscolaire, l’équipe pédagogique et l’équipe multiprofessionnelle;Entretiens d’évaluation semestriels avec les parents;Participation aux réunions des parents;Faire le lien entre la communauté scolaire et son entourage (associations, musées,, etc.);Participation aux projets de recherche de l’école;Collaboration à la gestion de la bibliothèque scolaire;Participation à des activités de formation continue;Tâche administrative.",
        "Profil": "Compétences techniques Prendre des initiatives dans le cadre de l’encadrement périscolaire;Élaborer et mener des projets pédagogiques en coopération avec les enfants;Gérer un groupe d’enfants;Avoir un contact authentique et sincère à l’égard des enseignants, des élèves et parents d’élèves;Prendre conscience de la difficulté « proximité et distance » au contact avec les enfants;Être disposés à se former continuellement, notamment en participant à des formations spécifiques pour l’école. Compétences comportementales Être ouverts à la mise en question de leur savoir théorique;Respecter les lignes de conduite et le règlement interne de l’école;Agir de façon autonome et avoir le sens de responsabilité;Savoir s’intégrer dans l’équipe pédagogique existante.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales) en tant qu'éducateur, soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Vous disposez de l’autorisation d’exercer la profession. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 21 octobre 2025 et envoyez les documents demandés par courriel àsecretariat.luxembourg@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "B1",
        "adding_date": "2025-10-08T01:47:05.956371"
    },
    {
        "Title": "Partenaire RH (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Octobre/20251007-partenairerhmfmf-415755.html",
        "Education Level": "Master",
        "Job Category": "Personnel et Organisation",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Commission de Surveillance du Secteur Financier",
        "Application Deadline": "21/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 21/10/2025 Ministère Ministère des Finances Administration/Organisme Commission de Surveillance du Secteur Financier Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Personnel et Organisation Qui recrute ? Commission de Surveillance du Secteur Financier Missions Au sein du département Ressources Humaines & Finances, vous agirez en tant que partenaire RH avec un rôle stratégique dans le suivi d’un portefeuille de clients internes composé de chefs de départements et d’équipes du CSSF. Vous serez leur point de contact unique pour toutes questions en matière de ressources humaines et les accompagnerez et conseillerez dans la mise en place de la politique RH. Rôle & responsabilités: Gérer les processus de recrutement internes et externes; Suivre, de concert avec les chefs de services, d’équipes et la direction, l'évolution des carrières des agents; Effectuer des entretiens d'intégration et de sortie; Gérer le suivi du plan de succession : participer à l'identification et au développement des agents qui pourraient remplacer les agents qui quittent la CSSF; Assurer le suivi des conflits internes; En collaboration avec les gestionnaires de formations, procéder au recensement des besoins en formations et établir le plan de formation; Analyser et appliquer les procédures et réglementations en matière RH et fournir des solutions relatives aux problèmes RH soulevés; Participer activement à la conception, à la mise en place et à l'optimisation des politiques RH; Participer aux projets qui incombent à la cellule et aux projets RH transversaux. Profil Compétences techniques Diplôme universitaire (BAC+4/+5), idéalement avec une spécialisation en Ressources Humaines; Expérience confirmée de 5 ans dans une fonction RH similaire, en recrutement ou en gestion des carrières; Maîtrise courante du luxembourgeois, du français, de l’allemand et de l’anglais; Des connaissances du mode de fonctionnement du secteur public et du code du travail luxembourgeois sont considérées comme un atout; Maîtrise de logiciels RH et des outils bureautiques courants (MS Office); Une expérience dans la digitalisation et la modernisation des processus RH est considérée comme un atout. Compétences comportementales Bonnes capacités de communication et de rédaction; Discrétion et professionnalisme; Flexibilité, rigueur et organisation; Proactivité dans l’apport de solutions; Aisance de travailler en équipe et en autonomie; Capacité d’adaptation, d’implication et de réactivité. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 21 octobre 2025 et envoyez les documents demandés par courriel à recruitment@cssf.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature21/10/2025MinistèreMinistère des FinancesAdministration/OrganismeCommission de Surveillance du Secteur FinancierLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersPersonnel et Organisation",
        "Qui recrute ?": " Commission de Surveillance du Secteur Financier ",
        "Missions": "Au sein du département Ressources Humaines & Finances, vous agirez en tant que partenaire RH avec un rôle stratégique dans le suivi d’un portefeuille de clients internes composé de chefs de départements et d’équipes du CSSF. Vous serez leur point de contact unique pour toutes questions en matière de ressources humaines et les accompagnerez et conseillerez dans la mise en place de la politique RH. Rôle & responsabilités:Gérer les processus de recrutement internes et externes;Suivre, de concert avec les chefs de services, d’équipes et la direction, l'évolution des carrières des agents;Effectuer des entretiens d'intégration et de sortie;Gérer le suivi du plan de succession : participer à l'identification et au développement des agents qui pourraient remplacer les agents qui quittent la CSSF;Assurer le suivi des conflits internes;En collaboration avec les gestionnaires de formations, procéder au recensement des besoins en formations et établir le plan de formation;Analyser et appliquer les procédures et réglementations en matière RH et fournir des solutions relatives aux problèmes RH soulevés;Participer activement à la conception, à la mise en place et à l'optimisation des politiques RH;Participer aux projets qui incombent à la cellule et aux projets RH transversaux.",
        "Profil": "Compétences techniques Diplôme universitaire (BAC+4/+5), idéalement avec une spécialisation en Ressources Humaines;Expérience confirmée de 5 ans dans une fonction RH similaire, en recrutement ou en gestion des carrières;Maîtrise courante du luxembourgeois, du français, de l’allemand et de l’anglais;Des connaissances du mode de fonctionnement du secteur public et du code du travail luxembourgeois sont considérées comme un atout;Maîtrise de logiciels RH et des outils bureautiques courants (MS Office);Une expérience dans la digitalisation et la modernisation des processus RH est considérée comme un atout. Compétences comportementales Bonnes capacités de communication et de rédaction;Discrétion et professionnalisme;Flexibilité, rigueur et organisation;Proactivité dans l’apport de solutions;Aisance de travailler en équipe et en autonomie;Capacité d’adaptation, d’implication et de réactivité.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 21 octobre 2025 et envoyez les documents demandés par courriel àrecruitment@cssf.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-10-08T01:47:05.956527"
    },
    {
        "Title": "Analyste fonctionnel / chef de projet (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Octobre/20251007-analystefonctionnelchefdeproje-415991.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Caisse nationale de santé",
        "Application Deadline": "21/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 21/10/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Caisse nationale de santé Lieu Luxembourg-Gare Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Qui recrute ? Caisse nationale de santé Missions En tant que membre de notre service Maîtrise d’Ouvrage, vous serez impliqué dans : La gestion de projets informatiques, de leur planification à leur mise en production; L'analyse des besoins métier, la conception et la mise en œuvre de solutions informatiques innovantes; La coordination des parties prenantes et des équipes multidisciplinaires; L'élaboration de plans de test et la garantie de la qualité des développements; La contribution au développement de son service au travers d'actions d'amélioration opérationnelles et organisationnelles; L'assistance à l'élaboration et à la bonne application des règles et procédures. Profil Compétences techniques Expertise avérée dans la gestion de projet (Hermès, PMI, PRINCE2, SCRUM ou équivalent); Solides compétences en ingénierie logicielle et en analyse fonctionnelle; Solide maîtrise de la gestion de projets et gestion d’équipe multidisciplinaire; Excellentes capacités d'organisation et rigueur dans l'exécution des tâches; Orienté solutions, service et innovation; Autonome tout en étant un joueur d'équipe; Excellentes capacités orales et rédactionnelles en luxembourgeois, français, allemand et anglais; Maîtrise de la suite bureautique MS Office. Compétences comportementales Conceptualiser : Penser de façon abstraite à l’aide de concepts, modéliser et simuler le futur pour concevoir des solutions réalistes; Gérer le changement : Mettre en œuvre le changement, impliquer les acteurs concernés pour gagner l’adhésion et gérer les résistances; Souder des équipes : Encourager la collaboration entre des équipes, gérer les conflits, responsabiliser, évaluer et développer les responsables d’équipes; Influencer : Avoir de l’impact positif, négocier pour arriver à une situation “gagnant-gagnant” et convaincre un public; Gérer les stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés; Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes; S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement; S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique, en économie, en management ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 21 octobre 2025 et envoyez les documents demandés par courriel à recrutement.cns@secu.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature21/10/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeCaisse nationale de santéLieuLuxembourg-GareTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communication",
        "Qui recrute ?": " Caisse nationale de santé ",
        "Missions": "En tant que membre de notre service Maîtrise d’Ouvrage, vous serez impliqué dans :La gestion de projets informatiques, de leur planification à leur mise en production;L'analyse des besoins métier, la conception et la mise en œuvre de solutions informatiques innovantes;La coordination des parties prenantes et des équipes multidisciplinaires;L'élaboration de plans de test et la garantie de la qualité des développements;La contribution au développement de son service au travers d'actions d'amélioration opérationnelles et organisationnelles;L'assistance à l'élaboration et à la bonne application des règles et procédures.",
        "Profil": "Compétences techniques Expertise avérée dans la gestion de projet (Hermès, PMI, PRINCE2, SCRUM ou équivalent);Solides compétences en ingénierie logicielle et en analyse fonctionnelle;Solide maîtrise de la gestion de projets et gestion d’équipe multidisciplinaire;Excellentes capacités d'organisation et rigueur dans l'exécution des tâches;Orienté solutions, service et innovation;Autonome tout en étant un joueur d'équipe;Excellentes capacités orales et rédactionnelles en luxembourgeois, français, allemand et anglais;Maîtrise de la suite bureautique MS Office. Compétences comportementales Conceptualiser : Penser de façon abstraite à l’aide de concepts, modéliser et simuler le futur pour concevoir des solutions réalistes;Gérer le changement : Mettre en œuvre le changement, impliquer les acteurs concernés pour gagner l’adhésion et gérer les résistances;Souder des équipes : Encourager la collaboration entre des équipes, gérer les conflits, responsabiliser, évaluer et développer les responsables d’équipes;Influencer : Avoir de l’impact positif, négocier pour arriver à une situation “gagnant-gagnant” et convaincre un public;Gérer les stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés;Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes;S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement;S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique, en économie, en management ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 21 octobre 2025 et envoyez les documents demandés par courriel àrecrutement.cns@secu.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-10-08T01:47:05.956534"
    },
    {
        "Title": "Gestionnaire de dossiers (m/f) (réf. E00038219) (réf. F00038221)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Octobre/20251007-gestionnairededossiersmfrfe000-416193.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Fiscalité",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "28/10/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 28/10/2025 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Fiscalité Réf. F00038221 Qui recrute ? La personne retenue sera affectée au bureau de recette Luxembourg de l’Administration des contributions directes (ACD). Missions Préparation et notification des actes de pour suites aux contribuables; Préparation des dossiers pour le recouvrement forcé; Suivi des dossiers fiscaux; Gestion des appels téléphoniques; Accueil des contribuables; Travaux accessoires Assistance dans toutes tâches relatives au bureau de recette. Profil Compétences techniques Bonnes capacités rédactionnelles dans les langues luxembourgeoise, française, allemande et anglaise; Bonnes capacités analytiques; Bonne maîtrise des logiciels de bureautique usuels et bonne aisance dans la manipulation de l’outil Microsoft Office. Compétences comportementales Excellentes capacités relationnelles; Contact aisé avec des interlocuteurs internes et externes; Esprit de travail précis, rigoureux, autonome et d’équipe; Avoir le sens de la confidentialité, de la discrétion et de la responsabilité; Esprit méthodique et d’initiative; Être fiable, ponctuel et flexible. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature28/10/2025MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersFiscalitéRéf.F00038221",
        "Qui recrute ?": " La personne retenue sera affectée au bureau de recette Luxembourg de l’Administration des contributions directes (ACD). ",
        "Missions": "Préparation et notification des actes de pour suites aux contribuables;Préparation des dossiers pour le recouvrement forcé;Suivi des dossiers fiscaux;Gestion des appels téléphoniques;Accueil des contribuables;Travaux accessoiresAssistance dans toutes tâches relatives au bureau de recette.",
        "Profil": "Compétences techniques Bonnes capacités rédactionnelles dans les langues luxembourgeoise, française, allemande et anglaise;Bonnes capacités analytiques;Bonne maîtrise des logiciels de bureautique usuels et bonne aisance dans la manipulation de l’outil Microsoft Office. Compétences comportementales Excellentes capacités relationnelles;Contact aisé avec des interlocuteurs internes et externes;Esprit de travail précis, rigoureux, autonome et d’équipe;Avoir le sens de la confidentialité, de la discrétion et de la responsabilité;Esprit méthodique et d’initiative;Être fiable, ponctuel et flexible.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-10-08T01:47:05.957470"
    },
    {
        "Title": "Orthophoniste (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Octobre/20251007-orthophonistemf-416184.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région MERSCH",
        "Application Deadline": "21/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 21/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région MERSCH Lieu Mersch Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Direction de région MERSCH Missions Savoir rééduquer les élèves en prenant soin d'adapter ses techniques de rééducation aux différents élèves; Prévenir, identifier et traiter les troubles particuliers à son domaine de spécialisation auprès des élèves qui lui sont signalés; Conseiller les professionnels et les parents; Sous l’autorité du Directeur de région, travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; qui se focalise sur un travail avec l’enfant scolarisé en école fondamentale sur le territoire de la Direction de région ; Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; Éducation des élèves à la vie en communauté dans un contexte scolaire; Mise en œuvre des mesures de prévention, notamment dans le domaine de la santé, de l’hygiène et des conflits; Suivant un concept global au niveau régional, se concerter au sein des équipes pédagogiques; Dans le cadre défini par la direction de région, avoir des entretiens et réunions avec les parents; Élaboration et suivi de projets socio-éducatifs. Profil Compétences techniques Maîtriser les techniques d'écoute active et les techniques d'entretien; Maîtriser les techniques particulières de la rééducation spécifique; Maîtriser des technologies de l'information et de la communication; Savoir identifier les besoins éducatifs spécifiques et prendre des mesures adéquates y relatives. Compétences comportementales Connaître les théories et les méthodes reconnues par la communauté scientifique de son domaine de spécialisation en tenant compte des critiques et de l'évolution de ces théories et méthodes; Connaître le cadre législatif et réglementaire qui définit le système éducatif du GD de Luxembourg; Avoir de bonnes capacités rédactionnelles. Atouts Etre capable de travailler en autonomie et en groupe; Savoir définir un objectif et l'opérationnaliser; Compétences en communication et coopération; Réflexion sur son propre travail; Savoir évaluer ses activités par des méthodes appropriées; Faire preuve de conscience professionnelle et avoir le sens des responsabilités; Flexibilité; Faire preuve de capacités d’écoute et d'empathie; Avoir le sens de l’analyse et de la synthèse; Savoir s'adapter à des contextes et situations variés requérant esprit d'initiative et aisance relationnelle; Communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologiques du métier; Savoir motiver. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Vous disposez de l’autorisation d’exercer la profession. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 21 octobre 2025 et envoyez les documents demandés par courriel à nadia.goncalvescosta@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature21/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région MERSCHLieuMerschTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Direction de région MERSCH ",
        "Missions": "Savoir rééduquer les élèves en prenant soin d'adapter ses techniques de rééducation aux différents élèves;Prévenir, identifier et traiter les troubles particuliers à son domaine de spécialisation auprès des élèves qui lui sont signalés;Conseiller les professionnels et les parents;Sous l’autorité du Directeur de région, travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; qui se focalise sur un travail avec l’enfant scolarisé en école fondamentale sur le territoire de la Direction de région ;Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers;Éducation des élèves à la vie en communauté dans un contexte scolaire;Mise en œuvre des mesures de prévention, notamment dans le domaine de la santé, de l’hygiène et des conflits;Suivant un concept global au niveau régional, se concerter au sein des équipes pédagogiques;Dans le cadre défini par la direction de région, avoir des entretiens et réunions avec les parents;Élaboration et suivi de projets socio-éducatifs.",
        "Profil": "Compétences techniques Maîtriser les techniques d'écoute active et les techniques d'entretien;Maîtriser les techniques particulières de la rééducation spécifique;Maîtriser des technologies de l'information et de la communication;Savoir identifier les besoins éducatifs spécifiques et prendre des mesures adéquates y relatives. Compétences comportementales Connaître les théories et les méthodes reconnues par la communauté scientifique de son domaine de spécialisation en tenant compte des critiques et de l'évolution de ces théories et méthodes;Connaître le cadre législatif et réglementaire qui définit le système éducatif du GD de Luxembourg;Avoir de bonnes capacités rédactionnelles. Atouts Etre capable de travailler en autonomie et en groupe;Savoir définir un objectif et l'opérationnaliser;Compétences en communication et coopération;Réflexion sur son propre travail;Savoir évaluer ses activités par des méthodes appropriées;Faire preuve de conscience professionnelle et avoir le sens des responsabilités;Flexibilité;Faire preuve de capacités d’écoute et d'empathie;Avoir le sens de l’analyse et de la synthèse;Savoir s'adapter à des contextes et situations variés requérant esprit d'initiative et aisance relationnelle;Communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologiques du métier;Savoir motiver.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Vous disposez de l’autorisation d’exercer la profession. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 21 octobre 2025 et envoyez les documents demandés par courriel ànadia.goncalvescosta@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-10-08T01:47:05.957501"
    },
    {
        "Title": "Gestionnaire de formation (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Octobre/20251007-gestionnairedeformationmfmf-415758.html",
        "Education Level": "Bachelor",
        "Job Category": "Personnel et Organisation",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Commission de Surveillance du Secteur Financier",
        "Application Deadline": "21/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 21/10/2025 Ministère Ministère des Finances Administration/Organisme Commission de Surveillance du Secteur Financier Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Personnel et Organisation Qui recrute ? Commission de Surveillance du Secteur Financier Missions Vous serez en charge de la mise en place et de la gestion courante des formations continues offertes à l’ensemble du personnel de la CSSF. Rôle & responsabilités Contribuer au recensement des besoins et participer à l’élaboration et à la mise en œuvre du plan de formation de la CSSF, en lien avec les besoins stratégiques; Contribuer à l’enrichissement du catalogue de formation et à l’élaboration de parcours sur mesure, en lien avec les priorités stratégiques et les besoins en compétences clés de la CSSF; Assurer le suivi rigoureux du budget formation; Prendre en charge l’organisation pratique des activités de formation (planification, inscriptions, salles, outils, etc.); Gérer et développer les relations avec les prestataires externes de formation et les formateurs internes de la CSSF, en veillant à la qualité pédagogique des interventions; Participer à l’amélioration continue des processus RH liés à la formation. Profil Compétences techniques Diplôme de fin d’études secondaires (BAC), Brevet de technicien supérieur (BAC+2) ou Bachelor (BAC+3) en Ressources Humaines, en Gestion ou dans un domaine comparable; Expérience professionnelle d’au moins 3 ans dans le domaine des ressources humaines et plus particulièrement dans le domaine de la formation; Maîtrise à l’écrit et à l’oral du français, du luxembourgeois et de l’anglais. La maîtrise de l’allemand est considérée comme un atout; Connaissance approfondie de l’outil MS Office. Compétences comportementales Excellentes compétences relationnelles et sens du service; Curiosité pédagogique, appétence pour les outils digitaux et les nouvelles formes d’apprentissage; Sens de l’organisation, rigueur budgétaire, esprit d'équipe. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 21 octobre 2025 et envoyez les documents demandés par courriel à recruitment@cssf.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature21/10/2025MinistèreMinistère des FinancesAdministration/OrganismeCommission de Surveillance du Secteur FinancierLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersPersonnel et Organisation",
        "Qui recrute ?": " Commission de Surveillance du Secteur Financier ",
        "Missions": "Vous serez en charge de la mise en place et de la gestion courante des formations continues offertes à l’ensemble du personnel de la CSSF. Rôle & responsabilitésContribuer au recensement des besoins et participer à l’élaboration et à la mise en œuvre du plan de formation de la CSSF, en lien avec les besoins stratégiques;Contribuer à l’enrichissement du catalogue de formation et à l’élaboration de parcours sur mesure, en lien avec les priorités stratégiques et les besoins en compétences clés de la CSSF;Assurer le suivi rigoureux du budget formation;Prendre en charge l’organisation pratique des activités de formation (planification, inscriptions, salles, outils, etc.);Gérer et développer les relations avec les prestataires externes de formation et les formateurs internes de la CSSF, en veillant à la qualité pédagogique des interventions;Participer à l’amélioration continue des processus RH liés à la formation.",
        "Profil": "Compétences techniques Diplôme de fin d’études secondaires (BAC), Brevet de technicien supérieur (BAC+2) ou Bachelor (BAC+3) en Ressources Humaines, en Gestion ou dans un domaine comparable;Expérience professionnelle d’au moins 3 ans dans le domaine des ressources humaines et plus particulièrement dans le domaine de la formation;Maîtrise à l’écrit et à l’oral du français, du luxembourgeois et de l’anglais. La maîtrise de l’allemand est considérée comme un atout;Connaissance approfondie de l’outil MS Office. Compétences comportementales Excellentes compétences relationnelles et sens du service;Curiosité pédagogique, appétence pour les outils digitaux et les nouvelles formes d’apprentissage;Sens de l’organisation, rigueur budgétaire, esprit d'équipe.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 21 octobre 2025 et envoyez les documents demandés par courriel àrecruitment@cssf.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-10-08T01:47:05.957695"
    },
    {
        "Title": "Salarié communal à tâche manuelle (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Octobre/20251007-salaricommunaltchemanuellemf-415770.html",
        "Status": " Salarié à tâche manuelle",
        "Task": "Tâche complète",
        "Application Deadline": "10/11/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche manuelle Groupe de salaire E Date limite de candidature 10/11/2025 Commune/Syndicat de communes Administration communale de Stadtbredimus Circonscription Est Lieu Stadtbredimus Service/Département Jardinage Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : http://www.stadtbredimus.lu",
        "Informations générales": "StatutSalarié à tâche manuelleGroupe de salaireEDate limite de candidature10/11/2025Commune/Syndicat de communesAdministration communale de StadtbredimusCirconscriptionEstLieuStadtbredimusService/DépartementJardinageTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :http://www.stadtbredimus.lu",
        "Group Classification": "E",
        "Location": "Est",
        "adding_date": "2025-10-08T01:47:05.957796"
    },
    {
        "Title": "Conseiller Employeurs Secteur Services et Cabinets de recrutement (m/f) (réf. M00038214) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Octobre/20251007-conseilleremployeurssecteurser-415887.html",
        "Education Level": "Master",
        "Job Category": "Emploi et Travail",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Agence pour le développement de l’emploi",
        "Application Deadline": "28/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 28/10/2025 Ministère Ministère du Travail Administration/Organisme Agence pour le développement de l’emploi Lieu Luxembourg Hamm Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Emploi et Travail Réf. M00038214 Qui recrute ? Le Service Employeurs de l’ADEM est le point d'accueil unique pour les entreprises à la recherche de candidats répondants à leurs besoins de recrutement. Nos conseillers employeurs s'engagent à comprendre les enjeux spécifiques du secteur des services et bureaux de recrutement, afin de proposer des candidats qualifiés et correspondants aux attentes des employeurs. Missions Vos missions, en tant que conseiller employeurs auprès des entreprises du secteur des services et autres bureaux de recrutement ainsi que de tous les métiers y rattachés : Être le point de contact unique de l’employeur pour les besoins en recrutement et formations (Demandeurs d’emploi); Construire et renforcer son réseau de contacts professionnels avec les entreprises, associations, fédérations et organisations d'employeurs; Participer à des évènements organisés par l’ADEM et d’autres acteurs du marché de l’emploi à des fins de promotion des services de l’ADEM (foires et salons de recrutement nationaux et internationaux, conférences, webinars, etc.); Développer, suivant les besoins du marché et en concertation avec les employeurs/fédérations sectorielles, des projets et programmes de formation permettant d’améliorer l’employabilité des demandeurs d’emploi; Evaluer et présélectionner le profil et les compétences des demandeurs d’emploi pour les proposer aux employeurs ou pour les différentes formations; Collaborer activement avec les autres services de l’ADEM pour garantir une réalisation optimale des objectifs de l'ADEM. Profil Compétences techniques Une expérience professionnelle de cinq années minimums dans le secteur des services (marketing & communication); Savoir mener un entretien structuré avec des employeurs et des demandeurs d’emploi; Vivre un fort intérêt pour le marché de l’emploi et son évolution; Maîtrise des trois langues officielles du pays ainsi que de l’anglais; Maîtrise des outils Office 365 et aisance avec les réseaux sociaux, p.ex. Linkedin. Compétences comportementales Démontrer une attitude orientée client et être capable de créer une relation de confiance avec les entreprises et les partenaires de l’ADEM; Être à même de gérer des situations interpersonnelles complexes; Avoir le sens de l’initiative, de responsabilité et être capable de travailler de manière structurée, autonome, méthodique et précise; Être résistant au stress; Respect des délais et atteinte des objectifs; Savoir s’intégrer dans une équipe soudée et performante; Attitude proactive; Vision globale orientée résultats; Sens de l’éthique et attitude altruiste. Atouts Une expérience professionnelle de minimum 5 années à une poste à responsabilité dans le domaine des services et Cabinets de recrutement; La connaissance du Code du travail est considérée comme atout. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature28/10/2025MinistèreMinistère du TravailAdministration/OrganismeAgence pour le développement de l’emploiLieuLuxembourg HammTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEmploi et TravailRéf.M00038214",
        "Qui recrute ?": " Le Service Employeurs de l’ADEM est le point d'accueil unique pour les entreprises à la recherche de candidats répondants à leurs besoins de recrutement. Nos conseillers employeurs s'engagent à comprendre les enjeux spécifiques du secteur des services et bureaux de recrutement, afin de proposer des candidats qualifiés et correspondants aux attentes des employeurs. ",
        "Missions": "Vos missions, en tant que conseiller employeurs auprès des entreprises du secteur des services et autres bureaux de recrutement ainsi que de tous les métiers y rattachés :Être le point de contact unique de l’employeur pour les besoins en recrutement et formations (Demandeurs d’emploi);Construire et renforcer son réseau de contacts professionnels avec les entreprises, associations, fédérations et organisations d'employeurs;Participer à des évènements organisés par l’ADEM et d’autres acteurs du marché de l’emploi à des fins de promotion des services de l’ADEM (foires et salons de recrutement nationaux et internationaux, conférences, webinars, etc.);Développer, suivant les besoins du marché et en concertation avec les employeurs/fédérations sectorielles, des projets et programmes de formation permettant d’améliorer l’employabilité des demandeurs d’emploi;Evaluer et présélectionner le profil et les compétences des demandeurs d’emploi pour les proposer aux employeurs ou pour les différentes formations;Collaborer activement avec les autres services de l’ADEM pour garantir une réalisation optimale des objectifs de l'ADEM.",
        "Profil": "Compétences techniques Une expérience professionnelle de cinq années minimums dans le secteur des services (marketing & communication);Savoir mener un entretien structuré avec des employeurs et des demandeurs d’emploi;Vivre un fort intérêt pour le marché de l’emploi et son évolution;Maîtrise des trois langues officielles du pays ainsi que de l’anglais;Maîtrise des outils Office 365 et aisance avec les réseaux sociaux, p.ex. Linkedin. Compétences comportementales Démontrer une attitude orientée client et être capable de créer une relation de confiance avec les entreprises et les partenaires de l’ADEM;Être à même de gérer des situations interpersonnelles complexes;Avoir le sens de l’initiative, de responsabilité et être capable de travailler de manière structurée, autonome, méthodique et précise;Être résistant au stress;Respect des délais et atteinte des objectifs;Savoir s’intégrer dans une équipe soudée et performante;Attitude proactive;Vision globale orientée résultats;Sens de l’éthique et attitude altruiste. Atouts Une expérience professionnelle de minimum 5 années à une poste à responsabilité dans le domaine des services et Cabinets de recrutement;La connaissance du Code du travail est considérée comme atout.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-10-08T01:47:05.957893"
    },
    {
        "Title": "Analyste fonctionnel / chef de projet (m/f) (réf. F00038218)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Octobre/20251007-analystefonctionnelchefdeproje-415988.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Caisse nationale de santé",
        "Application Deadline": "21/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 21/10/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Caisse nationale de santé Lieu Luxembourg-Gare Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. F00038218 Qui recrute ? Caisse nationale de santé Missions En tant que membre de notre service Maîtrise d’Ouvrage, vous serez impliqué dans : La gestion de projets informatiques, de leur planification à leur mise en production; L'analyse des besoins métier, la conception et la mise en œuvre de solutions informatiques innovantes; La coordination des parties prenantes et des équipes multidisciplinaires; L'élaboration de plans de test et la garantie de la qualité des développements; La contribution au développement de son service au travers d'actions d'amélioration opérationnelles et organisationnelles; L'assistance à l'élaboration et à la bonne application des règles et procédures. Profil Compétences techniques Expertise avérée dans la gestion de projet (Hermès, PMI, PRINCE2, SCRUM ou équivalent); Solides compétences en ingénierie logicielle et en analyse fonctionnelle; Solide maîtrise de la gestion de projets et gestion d’équipe multidisciplinaire; Excellentes capacités d'organisation et rigueur dans l'exécution des tâches; Orienté solutions, service et innovation; Autonome tout en étant un joueur d'équipe; Excellentes capacités orales et rédactionnelles en luxembourgeois, français, allemand et anglais; Maîtrise de la suite bureautique MS Office. Compétences comportementales Conceptualiser : Penser de façon abstraite à l’aide de concepts, modéliser et simuler le futur pour concevoir des solutions réalistes; Gérer le changement : Mettre en œuvre le changement, impliquer les acteurs concernés pour gagner l’adhésion et gérer les résistances; Souder des équipes : Encourager la collaboration entre des équipes, gérer les conflits, responsabiliser, évaluer et développer les responsables d’équipes; Influencer : Avoir de l’impact positif, négocier pour arriver à une situation “gagnant-gagnant” et convaincre un public; Gérer les stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés; Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes; S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement; S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique, en économie, en management ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature21/10/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeCaisse nationale de santéLieuLuxembourg-GareTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.F00038218",
        "Qui recrute ?": " Caisse nationale de santé ",
        "Missions": "En tant que membre de notre service Maîtrise d’Ouvrage, vous serez impliqué dans :La gestion de projets informatiques, de leur planification à leur mise en production;L'analyse des besoins métier, la conception et la mise en œuvre de solutions informatiques innovantes;La coordination des parties prenantes et des équipes multidisciplinaires;L'élaboration de plans de test et la garantie de la qualité des développements;La contribution au développement de son service au travers d'actions d'amélioration opérationnelles et organisationnelles;L'assistance à l'élaboration et à la bonne application des règles et procédures.",
        "Profil": "Compétences techniques Expertise avérée dans la gestion de projet (Hermès, PMI, PRINCE2, SCRUM ou équivalent);Solides compétences en ingénierie logicielle et en analyse fonctionnelle;Solide maîtrise de la gestion de projets et gestion d’équipe multidisciplinaire;Excellentes capacités d'organisation et rigueur dans l'exécution des tâches;Orienté solutions, service et innovation;Autonome tout en étant un joueur d'équipe;Excellentes capacités orales et rédactionnelles en luxembourgeois, français, allemand et anglais;Maîtrise de la suite bureautique MS Office. Compétences comportementales Conceptualiser : Penser de façon abstraite à l’aide de concepts, modéliser et simuler le futur pour concevoir des solutions réalistes;Gérer le changement : Mettre en œuvre le changement, impliquer les acteurs concernés pour gagner l’adhésion et gérer les résistances;Souder des équipes : Encourager la collaboration entre des équipes, gérer les conflits, responsabiliser, évaluer et développer les responsables d’équipes;Influencer : Avoir de l’impact positif, négocier pour arriver à une situation “gagnant-gagnant” et convaincre un public;Gérer les stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés;Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes;S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement;S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique, en économie, en management ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-10-08T01:47:05.958053"
    },
    {
        "Title": "Conseiller Employeurs Secteur Services et Cabinets de recrutement (m/f) (réf. E00038215)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A2/Octobre/20251007-conseilleremployeurssecteurser-415891.html",
        "Education Level": "Bachelor",
        "Job Category": "Emploi et Travail",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Agence pour le développement de l’emploi",
        "Application Deadline": "28/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 28/10/2025 Ministère Ministère du Travail Administration/Organisme Agence pour le développement de l’emploi Lieu Luxembourg Hamm Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Emploi et Travail Réf. E00038215 Qui recrute ? Le Service Employeurs de l’ADEM est le point d'accueil unique pour les entreprises à la recherche de candidats répondants à leurs besoins de recrutement. Nos conseillers employeurs s'engagent à comprendre les enjeux spécifiques du secteur des services et bureaux de recrutement, afin de proposer des candidats qualifiés et correspondants aux attentes des employeurs. Missions Vos missions, en tant que conseiller employeurs auprès des entreprises du secteur des services et autres bureaux de recrutement ainsi que de tous les métiers y rattachés : Être le point de contact unique de l’employeur pour les besoins en recrutement et formations (Demandeurs d’emploi); Construire et renforcer son réseau de contacts professionnels avec les entreprises, associations, fédérations et organisations d'employeurs; Participer à des évènements organisés par l’ADEM et d’autres acteurs du marché de l’emploi à des fins de promotion des services de l’ADEM (foires et salons de recrutement nationaux et internationaux, conférences, webinars, etc.); Développer, suivant les besoins du marché et en concertation avec les employeurs/fédérations sectorielles, des projets et programmes de formation permettant d’améliorer l’employabilité des demandeurs d’emploi; Evaluer et présélectionner le profil et les compétences des demandeurs d’emploi pour les proposer aux employeurs ou pour les différentes formations; Collaborer activement avec les autres services de l’ADEM pour garantir une réalisation optimale des objectifs de l'ADEM. Profil Compétences techniques Une expérience professionnelle de cinq années minimums dans le secteur des services (marketing & communication); Savoir mener un entretien structuré avec des employeurs et des demandeurs d’emploi; Vivre un fort intérêt pour le marché de l’emploi et son évolution; Maîtrise des trois langues officielles du pays ainsi que de l’anglais; Maîtrise des outils Office 365 et aisance avec les réseaux sociaux, p.ex. Linkedin. Compétences comportementales Démontrer une attitude orientée client et être capable de créer une relation de confiance avec les entreprises et les partenaires de l’ADEM; Être à même de gérer des situations interpersonnelles complexes; Avoir le sens de l’initiative, de responsabilité et être capable de travailler de manière structurée, autonome, méthodique et précise; Être résistant au stress; Respect des délais et atteinte des objectifs; Savoir s’intégrer dans une équipe soudée et performante; Attitude proactive; Vision globale orientée résultats; Sens de l’éthique et attitude altruiste. Atouts Une expérience professionnelle de minimum 5 années à une poste à responsabilité dans le domaine des services et Cabinets de recrutement; La connaissance du Code du travail est considérée comme atout. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature28/10/2025MinistèreMinistère du TravailAdministration/OrganismeAgence pour le développement de l’emploiLieuLuxembourg HammTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEmploi et TravailRéf.E00038215",
        "Qui recrute ?": " Le Service Employeurs de l’ADEM est le point d'accueil unique pour les entreprises à la recherche de candidats répondants à leurs besoins de recrutement. Nos conseillers employeurs s'engagent à comprendre les enjeux spécifiques du secteur des services et bureaux de recrutement, afin de proposer des candidats qualifiés et correspondants aux attentes des employeurs. ",
        "Missions": "Vos missions, en tant que conseiller employeurs auprès des entreprises du secteur des services et autres bureaux de recrutement ainsi que de tous les métiers y rattachés :Être le point de contact unique de l’employeur pour les besoins en recrutement et formations (Demandeurs d’emploi);Construire et renforcer son réseau de contacts professionnels avec les entreprises, associations, fédérations et organisations d'employeurs;Participer à des évènements organisés par l’ADEM et d’autres acteurs du marché de l’emploi à des fins de promotion des services de l’ADEM (foires et salons de recrutement nationaux et internationaux, conférences, webinars, etc.);Développer, suivant les besoins du marché et en concertation avec les employeurs/fédérations sectorielles, des projets et programmes de formation permettant d’améliorer l’employabilité des demandeurs d’emploi;Evaluer et présélectionner le profil et les compétences des demandeurs d’emploi pour les proposer aux employeurs ou pour les différentes formations;Collaborer activement avec les autres services de l’ADEM pour garantir une réalisation optimale des objectifs de l'ADEM.",
        "Profil": "Compétences techniques Une expérience professionnelle de cinq années minimums dans le secteur des services (marketing & communication);Savoir mener un entretien structuré avec des employeurs et des demandeurs d’emploi;Vivre un fort intérêt pour le marché de l’emploi et son évolution;Maîtrise des trois langues officielles du pays ainsi que de l’anglais;Maîtrise des outils Office 365 et aisance avec les réseaux sociaux, p.ex. Linkedin. Compétences comportementales Démontrer une attitude orientée client et être capable de créer une relation de confiance avec les entreprises et les partenaires de l’ADEM;Être à même de gérer des situations interpersonnelles complexes;Avoir le sens de l’initiative, de responsabilité et être capable de travailler de manière structurée, autonome, méthodique et précise;Être résistant au stress;Respect des délais et atteinte des objectifs;Savoir s’intégrer dans une équipe soudée et performante;Attitude proactive;Vision globale orientée résultats;Sens de l’éthique et attitude altruiste. Atouts Une expérience professionnelle de minimum 5 années à une poste à responsabilité dans le domaine des services et Cabinets de recrutement;La connaissance du Code du travail est considérée comme atout.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-10-08T01:47:05.958077"
    },
    {
        "Title": "Assistant social / Spécialiste en sciences humaines (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Octobre/20251007-assistantsocialspcialisteensci-415978.html",
        "Education Level": "Bachelor",
        "Job Category": "Cohésion sociale",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Office national de l'accueil",
        "Application Deadline": "28/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 mai 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 28/10/2025 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Office national de l'accueil Lieu Luxembourg-Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 mai 2027 Nationalité Être ressortissant UE Catégorie de métiers Cohésion sociale Qui recrute ? Office national de l'accueil Missions Dans le cadre de la collaboration avec les partenaires externes conventionnés dans l’accueil et la prise en charge des demandeurs de protection internationale (DPI) et des bénéficiaires de protection temporaire: Travail de collaboration avec les partenaires travaillant dans les structures d’hébergements; Gérer les réunions d’échange avec les partenaires conventionnées; Préparer l’organisation pratique des réunions et rédiger les comptes-rendus; Participer aux réunions internes en charge de l’accueil et de l’hébergement des DPI/BPT et collaboration dans le cadre des missions de la division social et pédagogique; Participer aux décisions des relogements et garantir un suivi régulier dans les demandes reçues. Autres Missions : Collaborer avec d’autres divisions et sections internes pour le suivi des données; Faire un reporting régulier au responsable de la section collaboration partenaires conventionnés et/ou à la personne référente; Participer à des groupes de travail interne et externe; Rédiger des procédures après analyse du terrain; Participer au développement et à l’amélioration du service. Exécuter des tâches administratives : Assister à l’organisation quotidienne des tâches; Participer à la permanence téléphonique et le traitement des emails dans le quotidien; Gérer et analyser des données et tenir à jour la base de données; Encoder et importer des données dans des fichiers ou des bases de données et en assurer le contrôle, imprimer et diffuser les listes des données importées; Assurer la documentation et l’archivage; Documenter son travail de façon appropriée dans le dossier social. Profil Compétences techniques Identifier les besoins sur le terrain par rapport à l’encadrement et le suivi socio-éducatif des résidents; Avoir de bonnes connaissances du réseau social luxembourgeois; Maîtriser parfaitement les langues luxembourgeoise, française et anglaise; Bonnes capacités rédactionnelles et maîtrise de l’orthographie française; Être capable d’animer des séances d’information et des entretiens; Faire preuve de pédagogie et de méthode; Savoir travailler avec les outils Microsoft Office (Excel/Word); Organiser son travail par rapport aux exigences de la hiérarchie ou des priorités définies; Connaître la législation en vigueur dans le domaine de la libre circulation des personnes de l’immigration, de l’intégration des étrangers et en général dans le domaine social; Permis de conduire B. Compétences comportementales Faire preuve de conscience professionnelle et avoir le sens de l’organisation, de gestion et de responsabilité; Observer et analyser les besoins de la section et les mettre en contexte avec les procédures existantes; Réaliser une relation fructueuse avec les professionnels du terrain; Travailler rigoureusement; Être polyvalent et flexible; Faire preuve d'empathie et avoir le sens prononcé du contact humain et de la communication; Initiative et proactivité; Savoir travailler en équipe et de façon autonome; Être flexible et ouvert aux changements. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en tant qu'assistant social et/ou assistant d’hygiène sociale ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Vous disposez de l’autorisation d’exercer la profession. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 28 octobre 2025 et envoyez les documents demandés par courriel à recrutement@ona.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature28/10/2025MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeOffice national de l'accueilLieuLuxembourg-KirchbergTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 mai 2027NationalitéÊtre ressortissant UECatégorie de métiersCohésion sociale",
        "Qui recrute ?": " Office national de l'accueil ",
        "Missions": "Dans le cadre de la collaboration avec les partenaires externes conventionnés dans l’accueil et la prise en charge des demandeurs de protection internationale (DPI) et des bénéficiaires de protection temporaire:Travail de collaboration avec les partenaires travaillant dans les structures d’hébergements;Gérer les réunions d’échange avec les partenaires conventionnées;Préparer l’organisation pratique des réunions et rédiger les comptes-rendus;Participer aux réunions internes en charge de l’accueil et de l’hébergement des DPI/BPT et collaboration dans le cadre des missions de la division social et pédagogique;Participer aux décisions des relogements et garantir un suivi régulier dans les demandes reçues.Autres Missions :Collaborer avec d’autres divisions et sections internes pour le suivi des données;Faire un reporting régulier au responsable de la section collaboration partenaires conventionnés et/ou à la personne référente;Participer à des groupes de travail interne et externe;Rédiger des procédures après analyse du terrain;Participer au développement et à l’amélioration du service.Exécuter des tâches administratives :Assister à l’organisation quotidienne des tâches;Participer à la permanence téléphonique et le traitement des emails dans le quotidien;Gérer et analyser des données et tenir à jour la base de données;Encoder et importer des données dans des fichiers ou des bases de données et en assurer le contrôle, imprimer et diffuser les listes des données importées;Assurer la documentation et l’archivage;Documenter son travail de façon appropriée dans le dossier social.",
        "Profil": "Compétences techniques Identifier les besoins sur le terrain par rapport à l’encadrement et le suivi socio-éducatif des résidents;Avoir de bonnes connaissances du réseau social luxembourgeois;Maîtriser parfaitement les langues luxembourgeoise, française et anglaise;Bonnes capacités rédactionnelles et maîtrise de l’orthographie française;Être capable d’animer des séances d’information et des entretiens;Faire preuve de pédagogie et de méthode;Savoir travailler avec les outils Microsoft Office (Excel/Word);Organiser son travail par rapport aux exigences de la hiérarchie ou des priorités définies;Connaître la législation en vigueur dans le domaine de la libre circulation des personnes de l’immigration, de l’intégration des étrangers et en général dans le domaine social;Permis de conduire B. Compétences comportementales Faire preuve de conscience professionnelle et avoir le sens de l’organisation, de gestion et de responsabilité;Observer et analyser les besoins de la section et les mettre en contexte avec les procédures existantes;Réaliser une relation fructueuse avec les professionnels du terrain;Travailler rigoureusement;Être polyvalent et flexible;Faire preuve d'empathie et avoir le sens prononcé du contact humain et de la communication;Initiative et proactivité;Savoir travailler en équipe et de façon autonome;Être flexible et ouvert aux changements.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en tant qu'assistant social et/ou assistant d’hygiène sociale ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Vous disposez de l’autorisation d’exercer la profession. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 28 octobre 2025 et envoyez les documents demandés par courriel àrecrutement@ona.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-10-08T01:47:05.958102"
    },
    {
        "Title": "Concepteur d'offres de formation - Division de la formation continue (m/f) (réf. E00038211) (réf. F00038212)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Octobre/20251007-concepteurdoffresdeformationdi-415799.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Institut de formation de l'Education nationale (IFEN)",
        "Application Deadline": "14/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 14/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Institut de formation de l'Education nationale (IFEN) Lieu Walferdange Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00038212 Qui recrute ? Institut de formation de l'Education nationale (IFEN) Missions Effectuer des études et analyses comparatives: Étudier et comprendre les enjeux des offres de formation à sa charge; Réaliser une veille des tendances et bonnes pratiques concernant les offres de formation à sa charge. Recenser et analyser les besoins de formation: Contribuer au recensement des besoins de formation (identifier et collaborer avec les partenaires nécessaires au recensement des besoins de formation); Analyser les besoins de formation recensés et proposer des pistes de formation et de développement des compétences. Développer et cultiver un concept d'ingénierie de formation: Mettre en place, le cas échéant avec des experts externes, un concept d'ingénierie de formation décrivant l'implémentation et le suivi des offres de formation; Tenir à jour et adapter régulièrement le concept d'ingénierie de formation; Présenter et promouvoir de façon systématique le concept de l'ingénierie de formation et des offres de formation et en assurer l'adhésion auprès des publics cibles. Participer à la conception de nouvelles offres de formation: Proposer des axes de développement et des pistes de réflexion de nouvelles offres de formation; Contribuer à la conception pédagogique et didactique de contenus et de format de formations qui respectent les attentes et besoins des publics cibles; Proposer des offres (thèmes de formations, formules, parcours utilisateurs) adaptées; Actualiser les offres de formation et assurer l'innovation dans le domaine pédagogique et didactique. Transformer les demandes de formation en actions de formation: Définir les caractéristiques des actions de formation à entreprendre (public cible, contexte, objectifs visés, contenu, compétences à développer, etc.); Rechercher les formateurs compétents pour intervenir dans la formation et fixer avec eux les modalités de déroulement de la formation à mettre en place; Identifier et collaborer avec les partenaires nécessaires à la bonne réalisation des offres de formation; Communiquer les offres de formation auprès des groupes cibles. Suivre et contribuer à l'adaptation pédagogique des offres de formation: Assurer une veille permanente des offres de formation en place et veiller à son adaptation régulière; Proposer des lignes de conduites en matière pédagogique et didactique pour les formateurs et en assurer l'implémentation par le biais de formations de formateurs. Accompagner les établissements dans la mise en place des offres de formation interne: Être à l'écoute des établissements et susciter leur intérêt dans la mise en place d'offres de formation répondant à des besoins spécifiques; Assister les établissements dans la mise en place d'offres de formation (projet spécifique pour chaque établissement avec suivi rapproché, conseil, support et aide à la mise en place); Veiller avec les établissements à la mise en oeuvre et au bon déroulement des offres de formation. Évaluer les offres de formation: Procéder avec les publics cibles et les établissements concernés à l'évaluation des offres de formation; Mesurer les résultats obtenus surtout dans le domaine de l'amélioration des compétences des agents ayant suivi des actions de formation. Assurer un accueil auprès des participants et des formateurs: Renseigner, conseiller, orienter et clarifier selon les besoins exprimés. Contribuer à l'évolution du dispositif et à la gestion de la qualité: Veiller au respect des procédures liées à l'exercice de la fonction; Contribuer à l'évolution des procédures liées à l'exercice de la fonction. Profil Compétences techniques Législation et réglementation: Connaître la législation et la réglementation de l'administration; Connaître la législation et la réglementation en matière de formation initiale, d'insertion professionnelle et de formation continue. Procédures internes/méthodologie: Connaître d'autres concepts et offres de formation; Connaître et savoir appliquer les règles établies au sein de l'administration en matière de protection des données; Connaître l'organisation ainsi que les procédures et processus relevant de l'administration; Connaître la charte d'accueil et les engagements pris dans ce domaine par l'administration; Savoir appliquer les procédures et processus relevant de l'exercice de la fonction. Aptitudes techniques: Savoir appliquer les règles de l'accueil physique et téléphonique; Savoir appliquer les techniques de l'ingénierie pédagogique. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature14/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeInstitut de formation de l'Education nationale (IFEN)LieuWalferdangeTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00038212",
        "Qui recrute ?": " Institut de formation de l'Education nationale (IFEN) ",
        "Missions": "Effectuer des études et analyses comparatives:Étudier et comprendre les enjeux des offres de formation à sa charge;Réaliser une veille des tendances et bonnes pratiques concernant les offres de formation à sa charge.Recenser et analyser les besoins de formation:Contribuer au recensement des besoins de formation (identifier et collaborer avec les partenaires nécessaires au recensement des besoins de formation);Analyser les besoins de formation recensés et proposer des pistes de formation et de développement des compétences.Développer et cultiver un concept d'ingénierie de formation:Mettre en place, le cas échéant avec des experts externes, un concept d'ingénierie de formation décrivant l'implémentation et le suivi des offres de formation;Tenir à jour et adapter régulièrement le concept d'ingénierie de formation;Présenter et promouvoir de façon systématique le concept de l'ingénierie de formation et des offres de formation et en assurer l'adhésion auprès des publics cibles.Participer à la conception de nouvelles offres de formation:Proposer des axes de développement et des pistes de réflexion de nouvelles offres de formation;Contribuer à la conception pédagogique et didactique de contenus et de format de formations qui respectent les attentes et besoins des publics cibles;Proposer des offres (thèmes de formations, formules, parcours utilisateurs) adaptées;Actualiser les offres de formation et assurer l'innovation dans le domaine pédagogique et didactique.Transformer les demandes de formation en actions de formation:Définir les caractéristiques des actions de formation à entreprendre (public cible, contexte, objectifs visés, contenu, compétences à développer, etc.);Rechercher les formateurs compétents pour intervenir dans la formation et fixer avec eux les modalités de déroulement de la formation à mettre en place;Identifier et collaborer avec les partenaires nécessaires à la bonne réalisation des offres de formation;Communiquer les offres de formation auprès des groupes cibles.Suivre et contribuer à l'adaptation pédagogique des offres de formation:Assurer une veille permanente des offres de formation en place et veiller à son adaptation régulière;Proposer des lignes de conduites en matière pédagogique et didactique pour les formateurs et en assurer l'implémentation par le biais de formations de formateurs.Accompagner les établissements dans la mise en place des offres de formation interne:Être à l'écoute des établissements et susciter leur intérêt dans la mise en place d'offres de formation répondant à des besoins spécifiques;Assister les établissements dans la mise en place d'offres de formation (projet spécifique pour chaque établissement avec suivi rapproché, conseil, support et aide à la mise en place);Veiller avec les établissements à la mise en oeuvre et au bon déroulement des offres de formation.Évaluer les offres de formation:Procéder avec les publics cibles et les établissements concernés à l'évaluation des offres de formation;Mesurer les résultats obtenus surtout dans le domaine de l'amélioration des compétences des agents ayant suivi des actions de formation.Assurer un accueil auprès des participants et des formateurs:Renseigner, conseiller, orienter et clarifier selon les besoins exprimés.Contribuer à l'évolution du dispositif et à la gestion de la qualité:Veiller au respect des procédures liées à l'exercice de la fonction;Contribuer à l'évolution des procédures liées à l'exercice de la fonction.",
        "Profil": "Compétences techniques Législation et réglementation:Connaître la législation et la réglementation de l'administration;Connaître la législation et la réglementation en matière de formation initiale, d'insertion professionnelle et de formation continue.Procédures internes/méthodologie:Connaître d'autres concepts et offres de formation;Connaître et savoir appliquer les règles établies au sein de l'administration en matière de protection des données;Connaître l'organisation ainsi que les procédures et processus relevant de l'administration;Connaître la charte d'accueil et les engagements pris dans ce domaine par l'administration;Savoir appliquer les procédures et processus relevant de l'exercice de la fonction.Aptitudes techniques:Savoir appliquer les règles de l'accueil physique et téléphonique;Savoir appliquer les techniques de l'ingénierie pédagogique. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-10-08T01:47:05.958310"
    }
]