[
    {
        "Title": "Opérateur de la forêt et de l'environnement (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/salaries/2025/B/Juillet/20250724-oprateurdelafortetdelenvironne-397873.html",
        "Job Category": "Environnement et Aménagement du territoire",
        "Status": "Salarié",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Environnement, du Climat et de la Biodiversité",
        "Administration/Organization": "Administration de la nature et des forêts",
        "Application Deadline": "14/08/2025",
        "Number of Vacancies": "14",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié Groupe de salaire B Date limite de candidature 14/08/2025 Ministère Ministère de l'Environnement, du Climat et de la Biodiversité Administration/Organisme Administration de la nature et des forêts Lieu Diekirch Tâche Tâche complète Nombre de postes vacants 14 Type de contrat CDI Catégorie de métiers Environnement et Aménagement du territoire Qui recrute ? Administration de la nature et des forêts Missions Travaux sylvicoles et environnementaux nécessaires à la gestion des forêts publiques et des espaces naturels; Travaux de protection de la nature en milieu ouvert; Possibilité d'accéder à la carrière E pour les titulaires d'un DAP/CATP de l'Opérateur de la forêt et de l'environnement. Profil Compétences techniques Aptitude manuelle (savoir manier correctement une tronçonneuse); Affinité technique; Avoir des bonnes connaissances des espèces d'arbres et des végétaux; Être titulaire du permis de conduire B. Compétences comportementales Être capable de travailler de manière autonome ainsi qu'en équipe; Avoir le sens des responsabilités, d'organisation et de discrétion; Être disponible et flexible. Atouts Expérience professionnelle dans le domaine. Conditions d’admission Poste de salarié de l'État Obtenez plus de détails sur les conditions d'admission des salariés de l'État . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de salaire B. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 14 août 2025 et envoyez les documents demandés par courriel à salaries@anf.etat.lu ou par courrier postal à l’adresse: Avenue de la Gare, 81 L-9233 Diekirch Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutSalariéGroupe de salaireBDate limite de candidature14/08/2025MinistèreMinistère de l'Environnement, du Climat et de la BiodiversitéAdministration/OrganismeAdministration de la nature et des forêtsLieuDiekirchTâcheTâche complèteNombre de postes vacants14Type de contratCDICatégorie de métiersEnvironnement et Aménagement du territoire",
        "Qui recrute ?": " Administration de la nature et des forêts ",
        "Missions": "Travaux sylvicoles et environnementaux nécessaires à la gestion des forêts publiques et des espaces naturels;Travaux de protection de la nature en milieu ouvert;Possibilité d'accéder à la carrière E pour les titulaires d'un DAP/CATP de l'Opérateur de la forêt et de l'environnement.",
        "Profil": "Compétences techniques Aptitude manuelle (savoir manier correctement une tronçonneuse);Affinité technique;Avoir des bonnes connaissances des espèces d'arbres et des végétaux;Être titulaire du permis de conduire B. Compétences comportementales Être capable de travailler de manière autonome ainsi qu'en équipe;Avoir le sens des responsabilités, d'organisation et de discrétion;Être disponible et flexible. Atouts Expérience professionnelle dans le domaine.",
        "Conditions d’admission": "Poste de salarié de l'État Obtenez plus de détails sur lesconditions d'admission des salariés de l'État. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de salaire B. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 14 août 2025 et envoyez les documents demandés par courriel àsalaries@anf.etat.luou par courrier postal à l’adresse: Avenue de la Gare, 81L-9233 DiekirchLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "B",
        "adding_date": "2025-07-25T02:08:14.241717"
    },
    {
        "Title": "Agents socio-éducatifs (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Juillet/20250724-agentsessocioducatifsvesmfdmf-397958.html",
        "Status": " Salarié à tâche intellectuelle",
        "Application Deadline": "14/09/2025",
        "Number of Vacancies": "10",
        "Contract Type": "CDD jusqu'au 14 mars 2026",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire CCT SAS, C2 Date limite de candidature 14/09/2025 Commune/Syndicat de communes Administration communale de Differdange Circonscription Sud Lieu Differdange Service/Département Service d'éducation et d'accueil Nombre de postes vacants 10 Type de contrat CDD jusqu'au 14 mars 2026 Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/45iSuIq",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireCCT SAS, C2Date limite de candidature14/09/2025Commune/Syndicat de communesAdministration communale de DifferdangeCirconscriptionSudLieuDifferdangeService/DépartementService d'éducation et d'accueilNombre de postes vacants10Type de contratCDD jusqu'au 14 mars 2026",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/45iSuIq",
        "Group Classification": "CCT SAS, C2",
        "Location": "Sud",
        "adding_date": "2025-07-25T02:08:14.241747"
    },
    {
        "Title": "Expert en sécurité de l’information et protection des données (m/f) (réf. E00037052)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A2/Juillet/20250724-expertenscuritdelinformationet-397948.html",
        "Education Level": "Bachelor",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Digitalisation",
        "Administration/Organization": "Centre des technologies de l'information de l'État",
        "Application Deadline": "22/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 22/08/2025 Ministère Ministère de la Digitalisation Administration/Organisme Centre des technologies de l'information de l'État Lieu Luxembourg-Neudorf Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. E00037052 Qui recrute ? Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment. Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internet https://ctie.gouvernement.lu/fr/l-administration.html . Nous offrons : Un environnement technologique varié et favorable à l’innovation; Des projets d’envergure nationale / européenne au service des citoyens; Des projets centrés sur les utilisateurs; Une atmosphère collégiale, dynamique et multilingue; Une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. Missions En tant qu’expert en sécurité et protection des données, vous êtes en charge de diverses tâches du domaine de la gouvernance, de la gestion des risques et de la conformité vis-à-vis des bonnes pratiques en termes de sécurité de l’information et de protection des données: Participation à la définition des politiques, exigences et processus de sécurité; Accompagnement des équipes à la mise en œuvre des exigences et bonnes pratiques en termes de sécurité; Activités de gouvernance et de gestion de la sécurité : organisation de comités de sécurité, définition et suivi d’indicateurs, gestion des actifs; Analyses d’impacts et analyses de risques dans tous les domaines IT; Activités de conformité : contrôles, accompagnement des audits organisationnels (internes et externes); Conseils et expertises en termes de sécurité de l’information et protection des données; Activités de sensibilisation et formation; Sécurité dans les projets et services: revue d’architecture et de sécurité (au niveau applicatif et/ou infrastructure), accompagnement des équipes le long du cycle de vie des projets ainsi que dans le cadre de services fournis par le CTIE, y inclus revues d’architecture et de sécurité, conseil à la mise en place. Profil Compétences techniques Vous faites preuve d’expériences avérées dans le domaine de la gestion de la sécurité de l’information (ISO 27000 p.ex), de la gestion des risques ou des données personnelles; Vous disposez de compétences transverses en sécurité des systèmes d’information et d’expériences du monde IT; Vous êtes un bon communicateur et aimez travailler avec des équipes pluridisciplinaires; Vous possédez des capacités pédagogiques et de formateur; Vous disposez d’un esprit analytique et critique, tout étant ouvert à la recherche proactive d’éléments de réflexion auprès des équipes techniques et métiers; Vous disposez d’un sens de l’intégrité et de la discrétion approprié au secteur public; Vous disposez de connaissances des réglementations applicables dans le domaine de la sécurité de l’information; Vous disposez de capacités de synthèse; Vous disposez d’un esprit de cohésion et d’équipe fort tout étant capable de travailler seul; Vous disposez d’une volonté de suivre et expérimenter les évolutions IT. Compétences comportementales Capacités rédactionnelles appropriées; Connaissance du secteur public; Connaissances en termes d’audits de sécurité; Connaissances du monde du développement, de la sécurité des applications, des principes « devops » ainsi que des nouvelles technologies. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sécurité des systèmes d'information ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature22/08/2025MinistèreMinistère de la DigitalisationAdministration/OrganismeCentre des technologies de l'information de l'ÉtatLieuLuxembourg-NeudorfTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.E00037052",
        "Qui recrute ?": "Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment.Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internethttps://ctie.gouvernement.lu/fr/l-administration.html.Nous offrons :Un environnement technologique varié et favorable à l’innovation;Des projets d’envergure nationale / européenne au service des citoyens;Des projets centrés sur les utilisateurs;Une atmosphère collégiale, dynamique et multilingue;Une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne.",
        "Missions": "En tant qu’expert en sécurité et protection des données, vous êtes en charge de diverses tâches du domaine de la gouvernance, de la gestion des risques et de la conformité vis-à-vis des bonnes pratiques en termes de sécurité de l’information et de protection des données:Participation à la définition des politiques, exigences et processus de sécurité;Accompagnement des équipes à la mise en œuvre des exigences et bonnes pratiques en termes de sécurité;Activités de gouvernance et de gestion de la sécurité : organisation de comités de sécurité, définition et suivi d’indicateurs, gestion des actifs;Analyses d’impacts et analyses de risques dans tous les domaines IT;Activités de conformité : contrôles, accompagnement des audits organisationnels (internes et externes);Conseils et expertises en termes de sécurité de l’information et protection des données;Activités de sensibilisation et formation;Sécurité dans les projets et services: revue d’architecture et de sécurité (au niveau applicatif et/ou infrastructure), accompagnement des équipes le long du cycle de vie des projets ainsi que dans le cadre de services fournis par le CTIE, y inclus revues d’architecture et de sécurité, conseil à la mise en place.",
        "Profil": "Compétences techniques Vous faites preuve d’expériences avérées dans le domaine de la gestion de la sécurité de l’information (ISO 27000 p.ex), de la gestion des risques ou des données personnelles;Vous disposez de compétences transverses en sécurité des systèmes d’information et d’expériences du monde IT;Vous êtes un bon communicateur et aimez travailler avec des équipes pluridisciplinaires;Vous possédez des capacités pédagogiques et de formateur;Vous disposez d’un esprit analytique et critique, tout étant ouvert à la recherche proactive d’éléments de réflexion auprès des équipes techniques et métiers;Vous disposez d’un sens de l’intégrité et de la discrétion approprié au secteur public;Vous disposez de connaissances des réglementations applicables dans le domaine de la sécurité de l’information;Vous disposez de capacités de synthèse;Vous disposez d’un esprit de cohésion et d’équipe fort tout étant capable de travailler seul;Vous disposez d’une volonté de suivre et expérimenter les évolutions IT. Compétences comportementales Capacités rédactionnelles appropriées;Connaissance du secteur public;Connaissances en termes d’audits de sécurité;Connaissances du monde du développement, de la sécurité des applications, des principes « devops » ainsi que des nouvelles technologies.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sécurité des systèmes d'information ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-07-25T02:08:14.241754"
    },
    {
        "Title": "Educateur gradué (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Juillet/20250724-educateurgradumfmf-397764.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "École nationale pour adultes",
        "Application Deadline": "31/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 31/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme École nationale pour adultes Lieu Esch-sur-Alzette Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? École nationale pour adultes Missions Coordination d’une équipe pédagogique; Une tâche d'organisation et d'éducation dans le cadre des activités complémentaires; Une tâche de tutorat et de concertation dans les équipes pédagogiques; L'éducation des apprenants à la vie de l'École dans un contexte de coopération et de participation; Le suivi social; La participation à des séances de formation continue; La participation à l'organisation des cours de formation continue pour les parents des apprenants; L'organisation et le suivi des stages en milieu professionnel. Profil Compétences techniques Connaissance parfaite des 3 langues administratives; Connaissance des théories des sciences sociales; Connaissance de différentes méthodes de travail social et de techniques de communication; Connaissance des procédures institutionnelles; Connaissance des procédés d'orientation; Connaissances légales et administratives. Compétences comportementales Faire preuve de conscience professionnelle et avoir le sens de responsabilité; Respecter le secret professionnel; Savoir gérer des conflits; Savoir rédiger des lettres et rapports dans le cadre de l'accompagnement du jeune adulte et de l'adulte; Maîtriser les technologies de l'information et de la communication; Avoir le sens de l'organisation; Savoir travailler en équipe. Atouts Connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences sociales et éducatives ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 31 juillet 2025 et envoyez les documents demandés par courriel à rh@enad.lu ou par courrier postal à l’adresse avenue de la Fonte, 1 L-4364 Esch-sur-Alzette Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature31/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeÉcole nationale pour adultesLieuEsch-sur-AlzetteTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " École nationale pour adultes ",
        "Missions": "Coordination d’une équipe pédagogique;Une tâche d'organisation et d'éducation dans le cadre des activités complémentaires;Une tâche de tutorat et de concertation dans les équipes pédagogiques;L'éducation des apprenants à la vie de l'École dans un contexte de coopération et de participation;Le suivi social;La participation à des séances de formation continue;La participation à l'organisation des cours de formation continue pour les parents des apprenants;L'organisation et le suivi des stages en milieu professionnel.",
        "Profil": "Compétences techniques Connaissance parfaite des 3 langues administratives;Connaissance des théories des sciences sociales;Connaissance de différentes méthodes de travail social et de techniques de communication;Connaissance des procédures institutionnelles;Connaissance des procédés d'orientation;Connaissances légales et administratives. Compétences comportementales Faire preuve de conscience professionnelle et avoir le sens de responsabilité;Respecter le secret professionnel;Savoir gérer des conflits;Savoir rédiger des lettres et rapports dans le cadre de l'accompagnement du jeune adulte et de l'adulte;Maîtriser les technologies de l'information et de la communication;Avoir le sens de l'organisation;Savoir travailler en équipe. Atouts Connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences sociales et éducatives ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 31 juillet 2025 et envoyez les documents demandés par courriel àrh@enad.luou par courrier postal à l’adresseavenue de la Fonte, 1L-4364 Esch-sur-AlzetteLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-07-25T02:08:14.241801"
    },
    {
        "Title": "Agent de nettoyage (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/salaries/2025/B/Juillet/20250724-agentdenettoyagemf-397793.html",
        "Job Category": "Technique et infrastructure",
        "Status": "Salarié",
        "Task": "Tâche à temps partiel (75%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Michel Lucius",
        "Application Deadline": "31/07/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié Groupe de salaire B Date limite de candidature 31/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Michel Lucius Lieu Luxembourg Tâche Tâche à temps partiel (75%) Nombre de postes vacants 1 Type de contrat CDI Catégorie de métiers Technique et infrastructure Qui recrute ? Lycée Michel Lucius Missions Réalisation des opérations de propreté, de nettoiement et d'entretien des surfaces, locaux et équipements de site tertiaires et industriels selon la réglementation d'hygiène et de sécurité. Profil Compétences techniques Connaître les règles d'hygiène et de sécurité ; Savoir travailler avec des produits d'entretien et de nettoyage biologique ; Savoir travailler avec les différentes types de machines de nettoyage ; Savoir la manière du tri des déchets ; Savoir nettoyertout les types de surfaces. Compétences comportementales Savoir travailler en équipe et de façon autonome ; Faire preuve de conscience professionnelle ; Avoir le sens des responsabilités ; Communiquer de manière régulière, consensuelle et cohérente dans le respect des règles d'usage; Respect des des outils et du lieu de travail. Conditions d’admission Poste de salarié de l'État Obtenez plus de détails sur les conditions d'admission des salariés de l'État . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de salaire B. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 31 juillet 2025 et envoyez les documents demandés par courriel à rh@lml.lu ou par courrier postal à l’adresse avenue Pasteur, 157 L-2311 Luxembourg Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutSalariéGroupe de salaireBDate limite de candidature31/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée Michel LuciusLieuLuxembourgTâcheTâche à temps partiel (75%)Nombre de postes vacants1Type de contratCDICatégorie de métiersTechnique et infrastructure",
        "Qui recrute ?": " Lycée Michel Lucius ",
        "Missions": "Réalisation des opérations de propreté, de nettoiement et d'entretien des surfaces, locaux et équipements de site tertiaires et industriels selon la réglementation d'hygiène et de sécurité.",
        "Profil": "Compétences techniques Connaître les règles d'hygiène et de sécurité ;Savoir travailler avec des produits d'entretien et de nettoyage biologique ;Savoir travailler avec les différentes types de machines de nettoyage ;Savoir la manière du tri des déchets ;Savoir nettoyertout les types de surfaces. Compétences comportementales Savoir travailler en équipe et de façon autonome ;Faire preuve de conscience professionnelle ;Avoir le sens des responsabilités ;Communiquer de manière régulière, consensuelle et cohérente dans le respect des règles d'usage;Respect des des outils et du lieu de travail.",
        "Conditions d’admission": "Poste de salarié de l'État Obtenez plus de détails sur lesconditions d'admission des salariés de l'État. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de salaire B. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 31 juillet 2025 et envoyez les documents demandés par courriel àrh@lml.luou par courrier postal à l’adresseavenue Pasteur, 157L-2311 LuxembourgLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "B",
        "adding_date": "2025-07-25T02:08:14.241836"
    },
    {
        "Title": "Expert en communication (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Juillet/20250724-expertencommunicationmf-397813.html",
        "Education Level": "Bachelor",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "22/08/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire A2 Date limite de candidature 22/08/2025 Commune/Syndicat de communes Administration communale de Leudelange Circonscription Sud Lieu Leudelange Service/Département Service Relations Publiques Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.leudelange.lu/fr/la-commune-de-leudelange-souhaite-recruter-une-experte-en-communication-m-f-x/",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireA2Date limite de candidature22/08/2025Commune/Syndicat de communesAdministration communale de LeudelangeCirconscriptionSudLieuLeudelangeService/DépartementService Relations PubliquesTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.leudelange.lu/fr/la-commune-de-leudelange-souhaite-recruter-une-experte-en-communication-m-f-x/",
        "Group Classification": "A2",
        "Location": "Sud",
        "adding_date": "2025-07-25T02:08:14.241885"
    },
    {
        "Title": "Rééducateur; Ergothérapeute/Psychomotricien pour le dépistage systématique (EF) (m/f) (réf. F00037055)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Juillet/20250724-rducateurergothrapeutepsychomo-397963.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement moteur et corporel",
        "Application Deadline": "02/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 02/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement moteur et corporel Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00037055 Qui recrute ? Centre pour le développement moteur et corporel Missions Sous l’autorité du Directeur, assurer les missions suivantes: Le rééducateur est un professionnel du domaine de la santé qui est en mesure d'évaluer, de passer des tests standardisés, d’évaluer, de rééduquer, de proposer une thérapie adéquate et d'éduquer la population cible du CDM. Il peut intervenir dans trois contextes spécifiques: Au niveau de l’évaluation : passation de tests standardisés et d'épreuves cliniques spécifiques, rapports d’expertise, collaboration dans le cadre des bilans diagnostiques pour les Commissions d’Inclusion (CI) et la Commission Nationale d’Inclusion (CNI); Au niveau de la prise en charge spécifique : elle peut être prestée au niveau régional ou local sous forme préventive, rééducative ou thérapeutique. Elle peut avoir lieu en classe, en groupe, en individuel ou sous forme consultative; Au niveau de la prévention : projets en collaboration avec les SEA, les écoles et tout autre service concerné selon le principe de la subsidiarité. Profil Compétences techniques Assurer les activités de prévention et de sensibilisation promues par le CDM; Compétences de prendre en charge la population cible du Centre; Déterminer l’indication pour la forme de prise en charge la plus inclusive possible; Conseiller et guider les équipes pédagogiques et les membres de l’ESEB dans le cadre de la prise en charge spécifique de la population cible du CDM; Assurer un examen approfondi pour contribuer à l’établissement d’un diagnostic spécialisé; Accomplissement des actes éducatifs, rééducatifs et thérapeutiques par l’adaptation des techniques et des objectifs à la spécificité du travail en classe, en groupe et en individuel; Gestion du dossier électronique de l’élève: recueil de l’anamnèse, les tests, les bilans, les rapports de professionnels, le journal de bord, etc.; Evaluation régulière du succès des mesures éducatives, rééducatives et thérapeutiques. Réadaptation des techniques et du projet en cas de besoin. Compétences comportementales Faire preuve de capacités d’écoute et d'empathie; Avoir le sens de l’analyse et de la synthèse; Connaître ses propres faiblesses et points forts en interaction avec autrui; Savoir s'adapter à des contextes et situations variés requérant esprit d'initiative et aisance relationnelle; Servir de modèle par son propre engagement ; savoir motiver; Inscrire son action dans une dynamique collective : coopérer et collaborer; Communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologiques du métier ; communication constructive et visant une solution; Garder une attitude professionnelle même en cas de contrariétés, de conflits ou d’émotions fortes. Atouts Capacité de conseiller les parents sur les interventions spécifiques telles que des examens médicaux, des interventions psychologiques, sociales, etc., desquels peuvent bénéficier leur enfant. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor de rééducateur en psychomotricité ou d’ergothérapeute ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature02/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement moteur et corporelLieuStrassenTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00037055",
        "Qui recrute ?": " Centre pour le développement moteur et corporel ",
        "Missions": "Sous l’autorité du Directeur, assurer les missions suivantes:Le rééducateur est un professionnel du domaine de la santé qui est en mesure d'évaluer, de passer des tests standardisés, d’évaluer, de rééduquer, de proposer une thérapie adéquate et d'éduquer la population cible du CDM. Il peut intervenir dans trois contextes spécifiques:Au niveau de l’évaluation : passation de tests standardisés et d'épreuves cliniques spécifiques, rapports d’expertise, collaboration dans le cadre des bilans diagnostiques pour les Commissions d’Inclusion (CI) et la Commission Nationale d’Inclusion (CNI);Au niveau de la prise en charge spécifique : elle peut être prestée au niveau régional ou local sous forme préventive, rééducative ou thérapeutique. Elle peut avoir lieu en classe, en groupe, en individuel ou sous forme consultative;Au niveau de la prévention : projets en collaboration avec les SEA, les écoles et tout autre service concerné selon le principe de la subsidiarité.",
        "Profil": "Compétences techniques Assurer les activités de prévention et de sensibilisation promues par le CDM;Compétences de prendre en charge la population cible du Centre;Déterminer l’indication pour la forme de prise en charge la plus inclusive possible;Conseiller et guider les équipes pédagogiques et les membres de l’ESEB dans le cadre de la prise en charge spécifique de la population cible du CDM;Assurer un examen approfondi pour contribuer à l’établissement d’un diagnostic spécialisé;Accomplissement des actes éducatifs, rééducatifs et thérapeutiques par l’adaptation des techniques et des objectifs à la spécificité du travail en classe, en groupe et en individuel;Gestion du dossier électronique de l’élève: recueil de l’anamnèse, les tests, les bilans, les rapports de professionnels, le journal de bord, etc.;Evaluation régulière du succès des mesures éducatives, rééducatives et thérapeutiques. Réadaptation des techniques et du projet en cas de besoin. Compétences comportementales Faire preuve de capacités d’écoute et d'empathie;Avoir le sens de l’analyse et de la synthèse;Connaître ses propres faiblesses et points forts en interaction avec autrui;Savoir s'adapter à des contextes et situations variés requérant esprit d'initiative et aisance relationnelle;Servir de modèle par son propre engagement ; savoir motiver;Inscrire son action dans une dynamique collective : coopérer et collaborer;Communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologiques du métier ; communication constructive et visant une solution;Garder une attitude professionnelle même en cas de contrariétés, de conflits ou d’émotions fortes. Atouts Capacité de conseiller les parents sur les interventions spécifiques telles que des examens médicaux, des interventions psychologiques, sociales, etc., desquels peuvent bénéficier leur enfant.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor de rééducateur en psychomotricité ou d’ergothérapeute ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-07-25T02:08:14.242081"
    },
    {
        "Title": "Gestionnaire des conventions et des décomptes (m/f) (réf. E00037044) (réf. F00037045)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Juillet/20250724-gestionnairedesconventionsetde-397779.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "29/08/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 29/08/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Santé et sécurité sociale Réf. F00037045 Qui recrute ? Ministère de la Santé et de la Sécurité sociale - Département ministériel Missions Le département Santé sociale a pour mission de guider le secteur conventionné dans la réalisation des objectifs de la politique de santé publique de manière cohérente et adaptée aux besoins des personnes prises en charge. A cet effet, il s’occupe de l’établissement et du suivi des conventions avec les organismes gestionnaires, de l’attribution et du contrôle du budget et des postes, ainsi que du respect des délais et des procédures. D’autre part, le département accorde les agréments aux gestionnaires œuvrant les domaines social, familial et thérapeutique - ASFT, et participe à différents comités et groupes de travail pour la mise en place de projets internes et interministériels en lien avec la santé sociale. Le département Santé sociale gère également le projet pilote CUSS et le subside pour personnes indigentes. Le ministère de la Santé et de la Sécurité sociale conventionne des services menant leurs activités dans les domaines suivants : Santé mentale et psychiatrie extrahospitalière; Addictions et toxicomanies; Maladies chroniques; Médecine sociale. En tant que Gestionnaire des conventions et des décomptes, vos principales missions seront : Participation à l’établissement et du suivi des conventions avec les associations du secteur social; Traitement des demandes relatives aux conventions; Participation au contrôle des décomptes intermédiaires et annuels relatifs à la santé sociale; Calcul et contrôle des carrières ainsi que simulations de salaires (secteurs SAS et FHL); Participation à diverses réunions concernant l’élaboration et l’exécution du budget du département Santé sociale; Travaux de rédaction et tâches administratives diverses; Communication avec les services conventionnés; Echanges avec d’autres administrations; Assistance dans l’établissement des propositions budgétaires annuelles. Profil Compétences techniques Connaissances des outils informatiques MS Office, Logiciel comptable (de préférence SAP); Application de la législation et la réglementation concernant le budget, la comptabilité et la trésorerie de l’Etat; Gestion des budgets et des décomptes; Rédaction de documents comptables; Elaboration et tenue à jour de tableaux de bord financiers; Connaissances en comptabilité et en gestion des ressources humaines. Compétences comportementales Analyse des informations et données financières; Rigueur dans le travail avec un respect des échéances; Sens de l'organisation et de la structuration de son travail; Capacité de travailler en autonomie et dans une équipe pluridisciplinaire; Aisance dans la communication avec des interlocuteurs internes et externes. Atouts Une connaissance approfondie du secteur associatif social luxembourgeois, ainsi que de la loi « ASFT » est considérée comme un atout. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature29/08/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersSanté et sécurité socialeRéf.F00037045",
        "Qui recrute ?": " Ministère de la Santé et de la Sécurité sociale - Département ministériel ",
        "Missions": "Le département Santé sociale a pour mission de guider le secteur conventionné dans la réalisation des objectifs de la politique de santé publique de manière cohérente et adaptée aux besoins des personnes prises en charge. A cet effet, il s’occupe de l’établissement et du suivi des conventions avec les organismes gestionnaires, de l’attribution et du contrôle du budget et des postes, ainsi que du respect des délais et des procédures. D’autre part, le département accorde les agréments aux gestionnaires œuvrant les domaines social, familial et thérapeutique - ASFT, et participe à différents comités et groupes de travail pour la mise en place de projets internes et interministériels en lien avec la santé sociale. Le département Santé sociale gère également le projet pilote CUSS et le subside pour personnes indigentes. Le ministère de la Santé et de la Sécurité sociale conventionne des services menant leurs activités dans les domaines suivants :Santé mentale et psychiatrie extrahospitalière;Addictions et toxicomanies;Maladies chroniques;Médecine sociale.En tant que Gestionnaire des conventions et des décomptes, vos principales missions seront :Participation à l’établissement et du suivi des conventions avec les associations du secteur social;Traitement des demandes relatives aux conventions;Participation au contrôle des décomptes intermédiaires et annuels relatifs à la santé sociale;Calcul et contrôle des carrières ainsi que simulations de salaires (secteurs SAS et FHL);Participation à diverses réunions concernant l’élaboration et l’exécution du budget du département Santé sociale;Travaux de rédaction et tâches administratives diverses;Communication avec les services conventionnés;Echanges avec d’autres administrations;Assistance dans l’établissement des propositions budgétaires annuelles.",
        "Profil": "Compétences techniques Connaissances des outils informatiques MS Office, Logiciel comptable (de préférence SAP);Application de la législation et la réglementation concernant le budget, la comptabilité et la trésorerie de l’Etat;Gestion des budgets et des décomptes;Rédaction de documents comptables;Elaboration et tenue à jour de tableaux de bord financiers;Connaissances en comptabilité et en gestion des ressources humaines. Compétences comportementales Analyse des informations et données financières;Rigueur dans le travail avec un respect des échéances;Sens de l'organisation et de la structuration de son travail;Capacité de travailler en autonomie et dans une équipe pluridisciplinaire;Aisance dans la communication avec des interlocuteurs internes et externes. Atouts Une connaissance approfondie du secteur associatif social luxembourgeois, ainsi que de la loi « ASFT » est considérée comme un atout.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-07-25T02:08:14.242179"
    },
    {
        "Title": "Expert en communication (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juillet/20250724-expertencommunicationmf-397863.html",
        "Education Level": "Master",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "22/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 22/08/2025 Commune/Syndicat de communes Administration communale de Leudelange Circonscription Sud Lieu Leudelange Service/Département Service Relations Publiques Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.leudelange.lu/fr/la-commune-de-leudelange-souhaite-recruter-une-experte-en-communication-m-f-x/",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature22/08/2025Commune/Syndicat de communesAdministration communale de LeudelangeCirconscriptionSudLieuLeudelangeService/DépartementService Relations PubliquesTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.leudelange.lu/fr/la-commune-de-leudelange-souhaite-recruter-une-experte-en-communication-m-f-x/",
        "Group Classification": "A1",
        "Location": "Sud",
        "adding_date": "2025-07-25T02:08:14.242199"
    },
    {
        "Title": "Expert en communication (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Juillet/20250724-expertencommunicationmf-397864.html",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "22/08/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire A1 Date limite de candidature 22/08/2025 Commune/Syndicat de communes Administration communale de Leudelange Circonscription Sud Lieu Leudelange Service/Département Service Relations Publiques Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.leudelange.lu/fr/la-commune-de-leudelange-souhaite-recruter-une-experte-en-communication-m-f-x/",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireA1Date limite de candidature22/08/2025Commune/Syndicat de communesAdministration communale de LeudelangeCirconscriptionSudLieuLeudelangeService/DépartementService Relations PubliquesTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.leudelange.lu/fr/la-commune-de-leudelange-souhaite-recruter-une-experte-en-communication-m-f-x/",
        "Group Classification": "A1",
        "Location": "Sud",
        "adding_date": "2025-07-25T02:08:14.242250"
    },
    {
        "Title": "Gestionnaire de formation (m/f) (réf. E00037053)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A2/Juillet/20250724-gestionnairedeformationmfrfe00-397939.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "31/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 31/07/2025 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. E00037053 Qui recrute ? Administration des contributions directes Missions Le gestionnaire de formation est chargé de concevoir, mettre en œuvre et évaluer les programmes de formation pour les agents au sein de l’Administration des contributions directes (ACD), en assurant leur développement professionnel continu. La personne retenue sera affectée à la division « Affaires générales » de l’ACD et sera notamment chargée des tâches suivantes (liste non limitative): Assurer la gestion administrative des formations et des inscriptions; Assurer le suivi administratif des parcours de stage; Assurer l'organisation d'examens dans le cadre du stage; Assurer l’organisation d’examens dans le cadre de la carrière des agents; Participation active aux sein des divers commissions d’examens; Assurer un accueil auprès des participants et des formateurs; Assurer le recensement et l'analyse des besoins, le recensement et l’organisation de formation continue; Assurer la gestion informatique des formations; Maintenir des relations de travail positives avec les agents de l’ACD; Assister le responsable de la formation et la direction dans toute question en matière de formation; Collaborer avec les différentes parties prenantes (INAP, Comité de Direction, Divisions et services divers de l’ACD, Ministère de la Fonction Publique, CGPO); Participer aux projets dans le domaine du développement de la formation; Assurer toute autre tâche administrative et logistique contribuant au bon fonctionnement du service. Profil Compétences techniques Bonne maîtrise des logiciels de bureautique courants (Word et Excel); Forte appétence pour le domaine administratif; Facilité de communication orale en langue luxembourgeoise, française et allemande; Bonnes capacités rédactionnelles en langue française. Compétences comportementales Sens de l’organisation, de la précision et de la responsabilité; Aisance dans les contacts humains; Souci du détail et compétences analytiques; Flexibilité, polyvalence et proactivité; Capacité à travailler en équipe et de façon autonome; Capacité d'adaptation; Résistance au stress; Bonne gestion du temps et capacité à prioriser les tâches; Faire preuve d'une excellente écoute active; Respect de la confidentialité et de la discrétion; Sens d’initiative, de proactivité et orienté solutions. Atouts Expérience antérieure dans des fonctions similaires; La maîtrise des logiciels Lotus Notes et SAP; Législation/Règlementation: Savoir appliquer la législation et la règlementation sur la formation au sein de l'Etat; Procédures internes/méthodologie: Connaître les différentes procédures en relation avec la gestion de la formation; Savoir appliquer les principes généraux de la formation. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature31/07/2025MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.E00037053",
        "Qui recrute ?": " Administration des contributions directes ",
        "Missions": "Le gestionnaire de formation est chargé de concevoir, mettre en œuvre et évaluer les programmes de formation pour les agents au sein de l’Administration des contributions directes (ACD), en assurant leur développement professionnel continu. La personne retenue sera affectée à la division « Affaires générales » de l’ACD et sera notamment chargée des tâches suivantes (liste non limitative):Assurer la gestion administrative des formations et des inscriptions;Assurer le suivi administratif des parcours de stage;Assurer l'organisation d'examens dans le cadre du stage;Assurer l’organisation d’examens dans le cadre de la carrière des agents;Participation active aux sein des divers commissions d’examens;Assurer un accueil auprès des participants et des formateurs;Assurer le recensement et l'analyse des besoins, le recensement et l’organisation de formation continue;Assurer la gestion informatique des formations;Maintenir des relations de travail positives avec les agents de l’ACD;Assister le responsable de la formation et la direction dans toute question en matière de formation;Collaborer avec les différentes parties prenantes (INAP, Comité de Direction, Divisions et services divers de l’ACD, Ministère de la Fonction Publique, CGPO);Participer aux projets dans le domaine du développement de la formation;Assurer toute autre tâche administrative et logistique contribuant au bon fonctionnement du service.",
        "Profil": "Compétences techniques Bonne maîtrise des logiciels de bureautique courants (Word et Excel);Forte appétence pour le domaine administratif;Facilité de communication orale en langue luxembourgeoise, française et allemande;Bonnes capacités rédactionnelles en langue française. Compétences comportementales Sens de l’organisation, de la précision et de la responsabilité;Aisance dans les contacts humains;Souci du détail et compétences analytiques;Flexibilité, polyvalence et proactivité;Capacité à travailler en équipe et de façon autonome;Capacité d'adaptation;Résistance au stress;Bonne gestion du temps et capacité à prioriser les tâches;Faire preuve d'une excellente écoute active;Respect de la confidentialité et de la discrétion;Sens d’initiative, de proactivité et orienté solutions. Atouts Expérience antérieure dans des fonctions similaires;La maîtrise des logiciels Lotus Notes et SAP;Législation/Règlementation: Savoir appliquer la législation et la règlementation sur la formation au sein de l'Etat;Procédures internes/méthodologie: Connaître les différentes procédures en relation avec la gestion de la formation; Savoir appliquer les principes généraux de la formation.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-07-25T02:08:14.242290"
    },
    {
        "Title": "Salarié à tâche manuelle - électricien qualifié (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Juillet/20250724-salaritchemanuellelectricienqu-397885.html",
        "Status": " Salarié à tâche manuelle",
        "Task": "Tâche complète",
        "Application Deadline": "24/08/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche manuelle Groupe de salaire E Date limite de candidature 24/08/2025 Commune/Syndicat de communes Administration communale de Junglinster Circonscription Est Lieu Junglinster Service/Département Service régie Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/44L2Bpf",
        "Informations générales": "StatutSalarié à tâche manuelleGroupe de salaireEDate limite de candidature24/08/2025Commune/Syndicat de communesAdministration communale de JunglinsterCirconscriptionEstLieuJunglinsterService/DépartementService régieTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/44L2Bpf",
        "Group Classification": "E",
        "Location": "Est",
        "adding_date": "2025-07-25T02:08:14.242313"
    },
    {
        "Title": "Chargé de cours dans le domaine de l'enseignement général (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Juillet/20250724-chargdecoursdansledomainedelen-397868.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de la formation professionnelle",
        "Application Deadline": "07/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 7 août 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 07/08/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de la formation professionnelle Lieu CNFPC Ettelbruck Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 7 août 2026 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Service de la formation professionnelle Missions Élaborer et dispenser des cours de formation dans le domaine de l’enseignement général ; Préparer et mettre en exécution des cours d’évaluation des performances scolaires des apprenants. Profil Compétences techniques Disposer de solides bases d’encadrement, d’animation ou de formation ; Communiquer de façon claire et précise ; Bonnes capacités d’analyse et de réflexion ; Maîtriser les outils bureautiques et informatiques courants (Microsoft Office, Outlook) ; Maîtriser les 3 langues usuelles du pays. Compétences comportementales Rigueur et sens de l’organisation ; Aisance relationnelle ; Autonomie et flexibilité. Atouts Avoir une expérience professionnelle dans le domaine de l’enseignement. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans le domaine de l'enseignement général ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 7 août 2025 et envoyez les documents demandés par courriel à candidatures@sfp.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature07/08/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de la formation professionnelleLieuCNFPC EttelbruckTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 7 août 2026NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Service de la formation professionnelle ",
        "Missions": "Élaborer et dispenser des cours de formation dans le domaine de l’enseignement général ;Préparer et mettre en exécution des cours d’évaluation des performances scolaires des apprenants.",
        "Profil": "Compétences techniques Disposer de solides bases d’encadrement, d’animation ou de formation ;Communiquer de façon claire et précise ;Bonnes capacités d’analyse et de réflexion ;Maîtriser les outils bureautiques et informatiques courants (Microsoft Office, Outlook) ;Maîtriser les 3 langues usuelles du pays. Compétences comportementales Rigueur et sens de l’organisation ;Aisance relationnelle ;Autonomie et flexibilité. Atouts Avoir une expérience professionnelle dans le domaine de l’enseignement.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans le domaine de l'enseignement général ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 7 août 2025 et envoyez les documents demandés par courriel àcandidatures@sfp.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-07-25T02:08:14.242327"
    },
    {
        "Title": "Expert en communication (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/A1/Juillet/20250724-expertencommunicationmf-397837.html",
        "Education Level": "Master",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "22/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité A1 Date limite de candidature 22/08/2025 Commune/Syndicat de communes Administration communale de Leudelange Circonscription Sud Lieu Leudelange Service/Département Service Relations Publiques Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.leudelange.lu/fr/la-commune-de-leudelange-souhaite-recruter-une-experte-en-communication-m-f-x/",
        "Informations générales": "StatutEmployéGroupe d'indemnitéA1Date limite de candidature22/08/2025Commune/Syndicat de communesAdministration communale de LeudelangeCirconscriptionSudLieuLeudelangeService/DépartementService Relations PubliquesTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.leudelange.lu/fr/la-commune-de-leudelange-souhaite-recruter-une-experte-en-communication-m-f-x/",
        "Group Classification": "A1",
        "Location": "Sud",
        "adding_date": "2025-07-25T02:08:14.242369"
    },
    {
        "Title": "Rééducateur; Ergothérapeute/Psychomotricien pour le dépistage systématique (EF) (m/f) (réf. M00037054) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Juillet/20250724-rducateurergothrapeutepsychomo-397960.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement moteur et corporel",
        "Application Deadline": "02/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 02/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement moteur et corporel Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00037054 Qui recrute ? Centre pour le développement moteur et corporel Missions Sous l’autorité du Directeur, assurer les missions suivantes: Le rééducateur est un professionnel du domaine de la santé qui est en mesure d'évaluer, de passer des tests standardisés, d’évaluer, de rééduquer, de proposer une thérapie adéquate et d'éduquer la population cible du CDM. Il peut intervenir dans trois contextes spécifiques: Au niveau de l’évaluation : passation de tests standardisés et d'épreuves cliniques spécifiques, rapports d’expertise, collaboration dans le cadre des bilans diagnostiques pour les Commissions d’Inclusion (CI) et la Commission Nationale d’Inclusion (CNI); Au niveau de la prise en charge spécifique : elle peut être prestée au niveau régional ou local sous forme préventive, rééducative ou thérapeutique. Elle peut avoir lieu en classe, en groupe, en individuel ou sous forme consultative; Au niveau de la prévention : projets en collaboration avec les SEA, les écoles et tout autre service concerné selon le principe de la subsidiarité. Profil Compétences techniques Assurer les activités de prévention et de sensibilisation promues par le CDM; Compétences de prendre en charge la population cible du Centre; Déterminer l’indication pour la forme de prise en charge la plus inclusive possible; Conseiller et guider les équipes pédagogiques et les membres de l’ESEB dans le cadre de la prise en charge spécifique de la population cible du CDM; Assurer un examen approfondi pour contribuer à l’établissement d’un diagnostic spécialisé; Accomplissement des actes éducatifs, rééducatifs et thérapeutiques par l’adaptation des techniques et des objectifs à la spécificité du travail en classe, en groupe et en individuel; Gestion du dossier électronique de l’élève: recueil de l’anamnèse, les tests, les bilans, les rapports de professionnels, le journal de bord, etc.; Evaluation régulière du succès des mesures éducatives, rééducatives et thérapeutiques. Réadaptation des techniques et du projet en cas de besoin. Compétences comportementales Faire preuve de capacités d’écoute et d'empathie; Avoir le sens de l’analyse et de la synthèse; Connaître ses propres faiblesses et points forts en interaction avec autrui; Savoir s'adapter à des contextes et situations variés requérant esprit d'initiative et aisance relationnelle; Servir de modèle par son propre engagement ; savoir motiver; Inscrire son action dans une dynamique collective : coopérer et collaborer; Communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologiques du métier ; communication constructive et visant une solution; Garder une attitude professionnelle même en cas de contrariétés, de conflits ou d’émotions fortes. Atouts Capacité de conseiller les parents sur les interventions spécifiques telles que des examens médicaux, des interventions psychologiques, sociales, etc., desquels peuvent bénéficier leur enfant. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor de rééducateur en psychomotricité ou d’ergothérapeute ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature02/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement moteur et corporelLieuStrassenTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00037054",
        "Qui recrute ?": " Centre pour le développement moteur et corporel ",
        "Missions": "Sous l’autorité du Directeur, assurer les missions suivantes:Le rééducateur est un professionnel du domaine de la santé qui est en mesure d'évaluer, de passer des tests standardisés, d’évaluer, de rééduquer, de proposer une thérapie adéquate et d'éduquer la population cible du CDM. Il peut intervenir dans trois contextes spécifiques:Au niveau de l’évaluation : passation de tests standardisés et d'épreuves cliniques spécifiques, rapports d’expertise, collaboration dans le cadre des bilans diagnostiques pour les Commissions d’Inclusion (CI) et la Commission Nationale d’Inclusion (CNI);Au niveau de la prise en charge spécifique : elle peut être prestée au niveau régional ou local sous forme préventive, rééducative ou thérapeutique. Elle peut avoir lieu en classe, en groupe, en individuel ou sous forme consultative;Au niveau de la prévention : projets en collaboration avec les SEA, les écoles et tout autre service concerné selon le principe de la subsidiarité.",
        "Profil": "Compétences techniques Assurer les activités de prévention et de sensibilisation promues par le CDM;Compétences de prendre en charge la population cible du Centre;Déterminer l’indication pour la forme de prise en charge la plus inclusive possible;Conseiller et guider les équipes pédagogiques et les membres de l’ESEB dans le cadre de la prise en charge spécifique de la population cible du CDM;Assurer un examen approfondi pour contribuer à l’établissement d’un diagnostic spécialisé;Accomplissement des actes éducatifs, rééducatifs et thérapeutiques par l’adaptation des techniques et des objectifs à la spécificité du travail en classe, en groupe et en individuel;Gestion du dossier électronique de l’élève: recueil de l’anamnèse, les tests, les bilans, les rapports de professionnels, le journal de bord, etc.;Evaluation régulière du succès des mesures éducatives, rééducatives et thérapeutiques. Réadaptation des techniques et du projet en cas de besoin. Compétences comportementales Faire preuve de capacités d’écoute et d'empathie;Avoir le sens de l’analyse et de la synthèse;Connaître ses propres faiblesses et points forts en interaction avec autrui;Savoir s'adapter à des contextes et situations variés requérant esprit d'initiative et aisance relationnelle;Servir de modèle par son propre engagement ; savoir motiver;Inscrire son action dans une dynamique collective : coopérer et collaborer;Communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologiques du métier ; communication constructive et visant une solution;Garder une attitude professionnelle même en cas de contrariétés, de conflits ou d’émotions fortes. Atouts Capacité de conseiller les parents sur les interventions spécifiques telles que des examens médicaux, des interventions psychologiques, sociales, etc., desquels peuvent bénéficier leur enfant.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor de rééducateur en psychomotricité ou d’ergothérapeute ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-07-25T02:08:14.242401"
    },
    {
        "Title": "Ingénieur Exchange / Azure Cloud (m/f) (réf. CGDIS002017-E)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A2/Juillet/20250724-ingnieurexchangeazurecloudmfrf-397904.html",
        "Education Level": "Bachelor",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Corps grand-ducal d’incendie et de secours",
        "Application Deadline": "31/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 31/08/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Corps grand-ducal d’incendie et de secours Lieu Lintgen Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. CGDIS002017-E Qui recrute ? Corps grand-ducal d’incendie et de secours Missions La mission principale du titulaire du poste comprend la maîtrise de la gestion des Systèmes Exchange ou Exchange online ainsi que la gestion du Cloud Azure. Ceci comprend la gestion du Système « Entra-ID », spécialement le volet synchronisation des Objets AD ainsi que la gérance d’une Platform Microsoft 365: Participer à l’élaboration des projets d'infrastructure et veiller à ce que les exigences du CGDIS en matière de qualité, de sécurité, de fonctionnement et de réalisation soient respectées; Travailler et collaborer au sein de l’équipe infrastructure et en lien avec d’autres équipes informatiques pour assurer l’intégration des différents systèmes de manière propre et efficace; Assurer le bon fonctionnement de l'environnement Exchange, y compris l'installation, la configuration, la gestion et le dépannage; Gérer et optimiser l'infrastructure cloud Azure, y compris le déploiement, la surveillance et la garantie de la disponibilité et de la sécurité des ressources Azure; Mettre en oeuvre et gérer les politiques et procédures de sécurité pour Exchange et Azure, y compris la configuration des contrôles d'accès, la partie Entra-ID, le chiffrement et la surveillance des incidents de sécurité; Développer des scripts et des procédures d'automatisation pour optimiser les tâches de routine et améliorer l'efficacité; Fournir un support technique et résoudre les problèmes liés à Exchange et Azure; Créer et maintenir la documentation technique, telle que les architectures systèmes, les journaux de modifications et les procédures opérationnelles. Profil Compétences techniques Avoir une expérience approfondie dans la gestion de Microsoft Exchange (On-Premises et Exchange Online); Disposer d’une compréhension affirmée de la plateforme cloud Microsoft Azure, y compris les services IaaS, PaaS et SaaS; Bénéficier d’une connaissance dans la création de scripts PowerShell pour l'automatisation des tâches d'administration; Maîtriser les concepts de sécurité réseau, par exemple les pare-feux, VPN et le chiffrement; Avoir une familiarité avec les environnements Azure Active Directory (Entra ID); Le titulaire du poste doit être détenteur du permis de conduire « B » en cours de validité. Compétences comportementales Innover : Vous pensez de manière innovante, vous apportez des idées créatives pour améliorer l’existant, vous encouragez l’innovation; S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Disposer d’une expérience professionnelle de minimum 2 ans dans le domaine Azure et Exchange; Avoir suivi des formations spécifiques en gestion de projets et en Azure / Exchange; Avoir une volonté de se familiariser avec les spécificités techniques découlant des missions du CGDIS; Disposer des connaissances dans le domaine des services de secours est considéré comme un atout. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature31/08/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismeCorps grand-ducal d’incendie et de secoursLieuLintgenTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.CGDIS002017-E",
        "Qui recrute ?": " Corps grand-ducal d’incendie et de secours ",
        "Missions": "La mission principale du titulaire du poste comprend la maîtrise de la gestion des Systèmes Exchange ou Exchange online ainsi que la gestion du Cloud Azure. Ceci comprend la gestion du Système « Entra-ID », spécialement le volet synchronisation des Objets AD ainsi que la gérance d’une Platform Microsoft 365: Participer à l’élaboration des projets d'infrastructure et veiller à ce que les exigences du CGDIS en matière de qualité, de sécurité, de fonctionnement et de réalisation soient respectées;Travailler et collaborer au sein de l’équipe infrastructure et en lien avec d’autres équipes informatiques pour assurer l’intégration des différents systèmes de manière propre et efficace;Assurer le bon fonctionnement de l'environnement Exchange, y compris l'installation, la configuration, la gestion et le dépannage;Gérer et optimiser l'infrastructure cloud Azure, y compris le déploiement, la surveillance et la garantie de la disponibilité et de la sécurité des ressources Azure;Mettre en oeuvre et gérer les politiques et procédures de sécurité pour Exchange et Azure, y compris la configuration des contrôles d'accès, la partie Entra-ID, le chiffrement et la surveillance des incidents de sécurité;Développer des scripts et des procédures d'automatisation pour optimiser les tâches de routine et améliorer l'efficacité;Fournir un support technique et résoudre les problèmes liés à Exchange et Azure;Créer et maintenir la documentation technique, telle que les architectures systèmes, les journaux de modifications et les procédures opérationnelles.",
        "Profil": "Compétences techniques Avoir une expérience approfondie dans la gestion de Microsoft Exchange (On-Premises et Exchange Online);Disposer d’une compréhension affirmée de la plateforme cloud Microsoft Azure, y compris les services IaaS, PaaS et SaaS;Bénéficier d’une connaissance dans la création de scripts PowerShell pour l'automatisation des tâches d'administration;Maîtriser les concepts de sécurité réseau, par exemple les pare-feux, VPN et le chiffrement;Avoir une familiarité avec les environnements Azure Active Directory (Entra ID);Le titulaire du poste doit être détenteur du permis de conduire « B » en cours de validité. Compétences comportementales Innover : Vous pensez de manière innovante, vous apportez des idées créatives pour améliorer l’existant, vous encouragez l’innovation;S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Disposer d’une expérience professionnelle de minimum 2 ans dans le domaine Azure et Exchange;Avoir suivi des formations spécifiques en gestion de projets et en Azure / Exchange;Avoir une volonté de se familiariser avec les spécificités techniques découlant des missions du CGDIS;Disposer des connaissances dans le domaine des services de secours est considéré comme un atout.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-07-25T02:08:14.242407"
    },
    {
        "Title": "DevOps System Engineer (m/f) (réf. E00037048)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Juillet/20250724-devopssystemengineermfrfe00037-397934.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Digitalisation",
        "Administration/Organization": "Centre des technologies de l'information de l'État",
        "Application Deadline": "22/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 22/08/2025 Ministère Ministère de la Digitalisation Administration/Organisme Centre des technologies de l'information de l'État Lieu Luxembourg-Neudorf Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. E00037048 Qui recrute ? Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment. Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internet https://ctie.gouvernement.lu/fr/l-administration.html . Nous offrons : Un environnement technologique varié et favorable à l’innovation; Des projets d’envergure nationale / européenne au service des citoyens; Des projets centrés sur les utilisateurs; Une atmosphère collégiale, dynamique et multilingue; Une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. Missions Join our system infrastructure team as an IT Specialist in System Engineering. You'll work with advanced technologies, managing and enhancing private cloud and container platforms, as well as supporting DevOps, DataOps, and AI initiatives. You'll be involved with cutting-edge IT infrastructure and contribute to our mission of driving technological excellence through self-service and infrastructure as code solutions. Key Responsibilities: Design and implement services for infrastructure as code and cloud self-service environment; Manage and enhance container platforms and private cloud infrastructure; Handle incidents and service requests; Provide technical support for DevOps, DataOps and AI Teams and projects; Operate, set up, and manage IT solutions and Linux system administration; Supervise, monitor, and analyze system logs. Profil Compétences techniques Strong knowledge in operating systems, virtualization and containerization technologies; Solid understanding of DevOps and DataOps principles; Skills in scripting and system software development; Familiarity with tools and principles for automation of deployment and configuration processes; Knowledge in monitoring and log management; Understanding of cybersecurity principles. Compétences comportementales Team player with excellent collaboration skills; Detail-oriented and committed to high-quality work; Perform under stressful situations; Self-motivated with a strong sense of responsibility; Analytical thinker with a proactive approach; Proficient in at least one of the following languages: Luxembourgish, French, German; Fluent in English. Atouts DevOps experience; Experience in Linux/Unix system administration (Ubuntu, SLES, RHEL, etc.); Experience with Kubernetes (OpenShift), Rancher, Docker; Experience with Puppet, Ansible, Terraform, Git, Vault etc; Experience in programming languages (Python, Go, Ruby, Rust, PowerShell, etc.); Experience in DataOps and AI Technologies; Experience with REST API. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Computer Science ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature22/08/2025MinistèreMinistère de la DigitalisationAdministration/OrganismeCentre des technologies de l'information de l'ÉtatLieuLuxembourg-NeudorfTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.E00037048",
        "Qui recrute ?": "Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment.Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internethttps://ctie.gouvernement.lu/fr/l-administration.html.Nous offrons :Un environnement technologique varié et favorable à l’innovation;Des projets d’envergure nationale / européenne au service des citoyens;Des projets centrés sur les utilisateurs;Une atmosphère collégiale, dynamique et multilingue;Une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne.",
        "Missions": "Join our system infrastructure team as an IT Specialist in System Engineering. You'll work with advanced technologies, managing and enhancing private cloud and container platforms, as well as supporting DevOps, DataOps, and AI initiatives. You'll be involved with cutting-edge IT infrastructure and contribute to our mission of driving technological excellence through self-service and infrastructure as code solutions. Key Responsibilities:Design and implement services for infrastructure as code and cloud self-service environment;Manage and enhance container platforms and private cloud infrastructure;Handle incidents and service requests;Provide technical support for DevOps, DataOps and AI Teams and projects;Operate, set up, and manage IT solutions and Linux system administration;Supervise, monitor, and analyze system logs.",
        "Profil": "Compétences techniques Strong knowledge in operating systems, virtualization and containerization technologies;Solid understanding of DevOps and DataOps principles;Skills in scripting and system software development;Familiarity with tools and principles for automation of deployment and configuration processes;Knowledge in monitoring and log management;Understanding of cybersecurity principles. Compétences comportementales Team player with excellent collaboration skills;Detail-oriented and committed to high-quality work;Perform under stressful situations;Self-motivated with a strong sense of responsibility;Analytical thinker with a proactive approach;Proficient in at least one of the following languages: Luxembourgish, French, German;Fluent in English. Atouts DevOps experience;Experience in Linux/Unix system administration (Ubuntu, SLES, RHEL, etc.);Experience with Kubernetes (OpenShift), Rancher, Docker;Experience with Puppet, Ansible, Terraform, Git, Vault etc;Experience in programming languages (Python, Go, Ruby, Rust, PowerShell, etc.);Experience in DataOps and AI Technologies;Experience with REST API.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Computer Science ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-07-25T02:08:14.242418"
    },
    {
        "Title": "Chargé de cours dans le domaine de l’économie et de la gestion d’entreprise (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Juillet/20250724-chargdecoursdansledomainedelco-397950.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de la formation professionnelle",
        "Application Deadline": "31/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 31/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de la formation professionnelle Lieu Esch-sur-Alzette Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Service de la formation professionnelle Missions Élaborer et dispenser des cours de formation dans le domaine de l’économie et de la gestion d’entreprise; Préparer et mettre en exécution des cours d’évaluation des performances scolaires des apprenants. Profil Compétences techniques Disposer de solides bases d’encadrement, d’animation ou de formation; Communiquer de façon claire et précise; Bonnes capacités d’analyse et de réflexion; Maîtriser les outils bureautiques et informatiques courants (Microsoft Office, Outlook); Maîtriser les 3 langues usuelles du pays. Compétences comportementales Rigueur et sens de l’organisation; Aisance relationnelle; Autonomie et flexibilité. Atouts Avoir une expérience professionnelle dans le domaine de l'enseignement. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans le domaine de l’économie et de la gestion d’entreprise ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 31 juillet 2025 et envoyez les documents demandés par courriel à candidatures@sfp.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature31/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de la formation professionnelleLieuEsch-sur-AlzetteTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Service de la formation professionnelle ",
        "Missions": "Élaborer et dispenser des cours de formation dans le domaine de l’économie et de la gestion d’entreprise;Préparer et mettre en exécution des cours d’évaluation des performances scolaires des apprenants.",
        "Profil": "Compétences techniques Disposer de solides bases d’encadrement, d’animation ou de formation;Communiquer de façon claire et précise;Bonnes capacités d’analyse et de réflexion;Maîtriser les outils bureautiques et informatiques courants (Microsoft Office, Outlook);Maîtriser les 3 langues usuelles du pays. Compétences comportementales Rigueur et sens de l’organisation;Aisance relationnelle;Autonomie et flexibilité. Atouts Avoir une expérience professionnelle dans le domaine de l'enseignement.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans le domaine de l’économie et de la gestion d’entreprise ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 31 juillet 2025 et envoyez les documents demandés par courriel àcandidatures@sfp.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-07-25T02:08:14.242563"
    },
    {
        "Title": "Rééducateur; Ergothérapeute/Psychomotricien pour le dépistage systématique (EF) (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Juillet/20250724-rducateurergothrapeutepsychomo-397959.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement moteur et corporel",
        "Application Deadline": "02/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 02/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement moteur et corporel Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Centre pour le développement moteur et corporel Missions Sous l’autorité du Directeur, assurer les missions suivantes: Le rééducateur est un professionnel du domaine de la santé qui est en mesure d'évaluer, de passer des tests standardisés, d’évaluer, de rééduquer, de proposer une thérapie adéquate et d'éduquer la population cible du CDM. Il peut intervenir dans trois contextes spécifiques: Au niveau de l’évaluation : passation de tests standardisés et d'épreuves cliniques spécifiques, rapports d’expertise, collaboration dans le cadre des bilans diagnostiques pour les Commissions d’Inclusion (CI) et la Commission Nationale d’Inclusion (CNI); Au niveau de la prise en charge spécifique : elle peut être prestée au niveau régional ou local sous forme préventive, rééducative ou thérapeutique. Elle peut avoir lieu en classe, en groupe, en individuel ou sous forme consultative; Au niveau de la prévention : projets en collaboration avec les SEA, les écoles et tout autre service concerné selon le principe de la subsidiarité. Profil Compétences techniques Assurer les activités de prévention et de sensibilisation promues par le CDM; Compétences de prendre en charge la population cible du Centre; Déterminer l’indication pour la forme de prise en charge la plus inclusive possible; Conseiller et guider les équipes pédagogiques et les membres de l’ESEB dans le cadre de la prise en charge spécifique de la population cible du CDM; Assurer un examen approfondi pour contribuer à l’établissement d’un diagnostic spécialisé; Accomplissement des actes éducatifs, rééducatifs et thérapeutiques par l’adaptation des techniques et des objectifs à la spécificité du travail en classe, en groupe et en individuel; Gestion du dossier électronique de l’élève: recueil de l’anamnèse, les tests, les bilans, les rapports de professionnels, le journal de bord, etc.; Evaluation régulière du succès des mesures éducatives, rééducatives et thérapeutiques. Réadaptation des techniques et du projet en cas de besoin. Compétences comportementales Faire preuve de capacités d’écoute et d'empathie; Avoir le sens de l’analyse et de la synthèse; Connaître ses propres faiblesses et points forts en interaction avec autrui; Savoir s'adapter à des contextes et situations variés requérant esprit d'initiative et aisance relationnelle; Servir de modèle par son propre engagement ; savoir motiver; Inscrire son action dans une dynamique collective : coopérer et collaborer; Communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologiques du métier ; communication constructive et visant une solution; Garder une attitude professionnelle même en cas de contrariétés, de conflits ou d’émotions fortes. Atouts Capacité de conseiller les parents sur les interventions spécifiques telles que des examens médicaux, des interventions psychologiques, sociales, etc., desquels peuvent bénéficier leur enfant. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en rééducateur en psychomotricité ou d’ergothérapeute ou de son équivalent Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 2 septembre 2025 et envoyez les documents demandés par courriel à rh@cc-cdm.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature02/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement moteur et corporelLieuStrassenTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Centre pour le développement moteur et corporel ",
        "Missions": "Sous l’autorité du Directeur, assurer les missions suivantes:Le rééducateur est un professionnel du domaine de la santé qui est en mesure d'évaluer, de passer des tests standardisés, d’évaluer, de rééduquer, de proposer une thérapie adéquate et d'éduquer la population cible du CDM. Il peut intervenir dans trois contextes spécifiques:Au niveau de l’évaluation : passation de tests standardisés et d'épreuves cliniques spécifiques, rapports d’expertise, collaboration dans le cadre des bilans diagnostiques pour les Commissions d’Inclusion (CI) et la Commission Nationale d’Inclusion (CNI);Au niveau de la prise en charge spécifique : elle peut être prestée au niveau régional ou local sous forme préventive, rééducative ou thérapeutique. Elle peut avoir lieu en classe, en groupe, en individuel ou sous forme consultative;Au niveau de la prévention : projets en collaboration avec les SEA, les écoles et tout autre service concerné selon le principe de la subsidiarité.",
        "Profil": "Compétences techniques Assurer les activités de prévention et de sensibilisation promues par le CDM;Compétences de prendre en charge la population cible du Centre;Déterminer l’indication pour la forme de prise en charge la plus inclusive possible;Conseiller et guider les équipes pédagogiques et les membres de l’ESEB dans le cadre de la prise en charge spécifique de la population cible du CDM;Assurer un examen approfondi pour contribuer à l’établissement d’un diagnostic spécialisé;Accomplissement des actes éducatifs, rééducatifs et thérapeutiques par l’adaptation des techniques et des objectifs à la spécificité du travail en classe, en groupe et en individuel;Gestion du dossier électronique de l’élève: recueil de l’anamnèse, les tests, les bilans, les rapports de professionnels, le journal de bord, etc.;Evaluation régulière du succès des mesures éducatives, rééducatives et thérapeutiques. Réadaptation des techniques et du projet en cas de besoin. Compétences comportementales Faire preuve de capacités d’écoute et d'empathie;Avoir le sens de l’analyse et de la synthèse;Connaître ses propres faiblesses et points forts en interaction avec autrui;Savoir s'adapter à des contextes et situations variés requérant esprit d'initiative et aisance relationnelle;Servir de modèle par son propre engagement ; savoir motiver;Inscrire son action dans une dynamique collective : coopérer et collaborer;Communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologiques du métier ; communication constructive et visant une solution;Garder une attitude professionnelle même en cas de contrariétés, de conflits ou d’émotions fortes. Atouts Capacité de conseiller les parents sur les interventions spécifiques telles que des examens médicaux, des interventions psychologiques, sociales, etc., desquels peuvent bénéficier leur enfant.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en rééducateur en psychomotricité ou d’ergothérapeute ou de son équivalent Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 2 septembre 2025 et envoyez les documents demandés par courriel àrh@cc-cdm.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-07-25T02:08:14.242805"
    },
    {
        "Title": "Expert en sécurité de l’information et protection des données (m/f) (réf. E00037051)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Juillet/20250724-expertenscuritdelinformationet-397945.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Digitalisation",
        "Administration/Organization": "Centre des technologies de l'information de l'État",
        "Application Deadline": "22/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 22/08/2025 Ministère Ministère de la Digitalisation Administration/Organisme Centre des technologies de l'information de l'État Lieu Luxembourg-Neudorf Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. E00037051 Qui recrute ? Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment. Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internet https://ctie.gouvernement.lu/fr/l-administration.html . Nous offrons : Un environnement technologique varié et favorable à l’innovation; Des projets d’envergure nationale / européenne au service des citoyens; Des projets centrés sur les utilisateurs; Une atmosphère collégiale, dynamique et multilingue; Une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. Missions En tant qu’expert en sécurité et protection des données, vous êtes en charge de diverses tâches du domaine de la gouvernance, de la gestion des risques et de la conformité vis-à-vis des bonnes pratiques en termes de sécurité de l’information et de protection des données: Participation à la définition des politiques, exigences et processus de sécurité; Accompagnement des équipes à la mise en œuvre des exigences et bonnes pratiques en termes de sécurité; Activités de gouvernance et de gestion de la sécurité : organisation de comités de sécurité, définition et suivi d’indicateurs, gestion des actifs; Analyses d’impacts et analyses de risques dans tous les domaines IT; Activités de conformité : contrôles, accompagnement des audits organisationnels (internes et externes); Conseils et expertises en termes de sécurité de l’information et protection des données; Activités de sensibilisation et formation; Sécurité dans les projets et services: revue d’architecture et de sécurité (au niveau applicatif et/ou infrastructure), accompagnement des équipes le long du cycle de vie des projets ainsi que dans le cadre de services fournis par le CTIE, y inclus revues d’architecture et de sécurité, conseil à la mise en place. Profil Compétences techniques Vous faites preuve d’expériences avérées dans le domaine de la gestion de la sécurité de l’information (ISO 27000 p.ex), de la gestion des risques ou des données personnelles; Vous disposez de compétences transverses en sécurité des systèmes d’information et d’expériences du monde IT; Vous êtes un bon communicateur et aimez travailler avec des équipes pluridisciplinaires; Vous possédez des capacités pédagogiques et de formateur; Vous disposez d’un esprit analytique et critique, tout étant ouvert à la recherche proactive d’éléments de réflexion auprès des équipes techniques et métiers; Vous disposez d’un sens de l’intégrité et de la discrétion approprié au secteur public; Vous disposez de connaissances des réglementations applicables dans le domaine de la sécurité de l’information; Vous disposez de capacités de synthèse; Vous disposez d’un esprit de cohésion et d’équipe fort tout étant capable de travailler seul; Vous disposez d’une volonté de suivre et expérimenter les évolutions IT. Compétences comportementales Capacités rédactionnelles appropriées; Connaissance du secteur public; Connaissances en termes d’audits de sécurité; Connaissances du monde du développement, de la sécurité des applications, des principes « devops » ainsi que des nouvelles technologies. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sécurité des systèmes d'information ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature22/08/2025MinistèreMinistère de la DigitalisationAdministration/OrganismeCentre des technologies de l'information de l'ÉtatLieuLuxembourg-NeudorfTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.E00037051",
        "Qui recrute ?": "Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment.Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internethttps://ctie.gouvernement.lu/fr/l-administration.html.Nous offrons :Un environnement technologique varié et favorable à l’innovation;Des projets d’envergure nationale / européenne au service des citoyens;Des projets centrés sur les utilisateurs;Une atmosphère collégiale, dynamique et multilingue;Une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne.",
        "Missions": "En tant qu’expert en sécurité et protection des données, vous êtes en charge de diverses tâches du domaine de la gouvernance, de la gestion des risques et de la conformité vis-à-vis des bonnes pratiques en termes de sécurité de l’information et de protection des données:Participation à la définition des politiques, exigences et processus de sécurité;Accompagnement des équipes à la mise en œuvre des exigences et bonnes pratiques en termes de sécurité;Activités de gouvernance et de gestion de la sécurité : organisation de comités de sécurité, définition et suivi d’indicateurs, gestion des actifs;Analyses d’impacts et analyses de risques dans tous les domaines IT;Activités de conformité : contrôles, accompagnement des audits organisationnels (internes et externes);Conseils et expertises en termes de sécurité de l’information et protection des données;Activités de sensibilisation et formation;Sécurité dans les projets et services: revue d’architecture et de sécurité (au niveau applicatif et/ou infrastructure), accompagnement des équipes le long du cycle de vie des projets ainsi que dans le cadre de services fournis par le CTIE, y inclus revues d’architecture et de sécurité, conseil à la mise en place.",
        "Profil": "Compétences techniques Vous faites preuve d’expériences avérées dans le domaine de la gestion de la sécurité de l’information (ISO 27000 p.ex), de la gestion des risques ou des données personnelles;Vous disposez de compétences transverses en sécurité des systèmes d’information et d’expériences du monde IT;Vous êtes un bon communicateur et aimez travailler avec des équipes pluridisciplinaires;Vous possédez des capacités pédagogiques et de formateur;Vous disposez d’un esprit analytique et critique, tout étant ouvert à la recherche proactive d’éléments de réflexion auprès des équipes techniques et métiers;Vous disposez d’un sens de l’intégrité et de la discrétion approprié au secteur public;Vous disposez de connaissances des réglementations applicables dans le domaine de la sécurité de l’information;Vous disposez de capacités de synthèse;Vous disposez d’un esprit de cohésion et d’équipe fort tout étant capable de travailler seul;Vous disposez d’une volonté de suivre et expérimenter les évolutions IT. Compétences comportementales Capacités rédactionnelles appropriées;Connaissance du secteur public;Connaissances en termes d’audits de sécurité;Connaissances du monde du développement, de la sécurité des applications, des principes « devops » ainsi que des nouvelles technologies.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sécurité des systèmes d'information ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-07-25T02:08:14.242876"
    },
    {
        "Title": "Agent de nettoyage (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/salaries/2025/B/Juillet/20250724-agentdenettoyagemf-397728.html",
        "Job Category": "Technique et infrastructure",
        "Status": "Salarié",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Michel Lucius",
        "Application Deadline": "07/08/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 juillet 2026",
        "Full Description": "Informations générales Statut Salarié Groupe de salaire B Date limite de candidature 07/08/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Michel Lucius Lieu Luxembourg Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 juillet 2026 Catégorie de métiers Technique et infrastructure Qui recrute ? Lycée Michel Lucius Missions Réalisation des opérations de propreté, de nettoiement et d'entretien des surfaces, locaux et équipements de site tertiaires et industriels selon la réglementation d'hygiène et de sécurité. Profil Compétences techniques Connaître les règles d'hygiène et de sécurité ; Savoir travailler avec des produits d'entretien et de nettoyage biologique ; Savoir travailler avec les différentes types de machines de nettoyage ; Savoir la manière du tri des déchets ; Savoir nettoyertout les types de surfaces. Compétences comportementales Savoir travailler en équipe et de façon autonome ; Faire preuve de conscience professionnelle Avoir le sens des responsabilités ; Communiquer de manière régulière, consensuelle et cohérente dans le respect des règles d'usage; Respect des des outils et du lieu de travail. Conditions d’admission Poste de salarié de l'État Obtenez plus de détails sur les conditions d'admission des salariés de l'État . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de salaire B. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 7 août 2025 et envoyez les documents demandés par courriel à rh@lml.lu ou par courrier postal à l’adresse avenue Pasteur, 157 L-2311 Luxembourg Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutSalariéGroupe de salaireBDate limite de candidature07/08/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée Michel LuciusLieuLuxembourgTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDD jusqu'au 31 juillet 2026Catégorie de métiersTechnique et infrastructure",
        "Qui recrute ?": " Lycée Michel Lucius ",
        "Missions": "Réalisation des opérations de propreté, de nettoiement et d'entretien des surfaces, locaux et équipements de site tertiaires et industriels selon la réglementation d'hygiène et de sécurité.",
        "Profil": "Compétences techniques Connaître les règles d'hygiène et de sécurité ;Savoir travailler avec des produits d'entretien et de nettoyage biologique ;Savoir travailler avec les différentes types de machines de nettoyage ;Savoir la manière du tri des déchets ;Savoir nettoyertout les types de surfaces. Compétences comportementales Savoir travailler en équipe et de façon autonome ;Faire preuve de conscience professionnelleAvoir le sens des responsabilités ;Communiquer de manière régulière, consensuelle et cohérente dans le respect des règles d'usage;Respect des des outils et du lieu de travail.",
        "Conditions d’admission": "Poste de salarié de l'État Obtenez plus de détails sur lesconditions d'admission des salariés de l'État. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de salaire B. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 7 août 2025 et envoyez les documents demandés par courriel àrh@lml.luou par courrier postal à l’adresseavenue Pasteur, 157L-2311 LuxembourgLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "B",
        "adding_date": "2025-07-25T02:08:14.242925"
    },
    {
        "Title": "Educateur gradué (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Juillet/20250724-educateurgradumf-397721.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région Wiltz",
        "Application Deadline": "31/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 11 mars 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 31/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région Wiltz Lieu Wiltz (Région 15) Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 11 mars 2026 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Direction de région WILTZ Missions Sous l’autorité du Directeur de région, travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; qui se focalise sur un travail avec l’enfant scolarisé en école fondamentale sur le territoire de la Direction de région; Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques; éducation des élèves à la vie en communauté dans un contexte scolaire; Mise en œuvre des mesures de prévention, notamment dans le domaine de la santé, de l’hygiène et des conflits; Suivant un concept global au niveau régional, se concerter au sein des équipes pédagogiques; Dans le cadre défini par la direction de région, avoir des entretiens et réunions avec les parents; Élaboration et suivi de projets socio-éducatifs. Profil Compétences techniques Une expérience de travail avec des élèves avec des difficultés socio-émotionnelles/de comportement constitue un avantage. Compétences comportementales Avoir le sens de responsabilité; Savoir collaborer avec les équipes pédagogiques de l’école; Avoir le contact aisé avec les enseignants, élèves et parents d’élèves. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de spécialisation ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 31 juillet 2025 et envoyez les documents demandés par courriel à Jean.KETTER@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature31/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région WiltzLieuWiltz (Région 15)TâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 11 mars 2026NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Direction de région WILTZ ",
        "Missions": "Sous l’autorité du Directeur de région, travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; qui se focalise sur un travail avec l’enfant scolarisé en école fondamentale sur le territoire de la Direction de région;Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques;éducation des élèves à la vie en communauté dans un contexte scolaire;Mise en œuvre des mesures de prévention, notamment dans le domaine de la santé, de l’hygiène et des conflits;Suivant un concept global au niveau régional, se concerter au sein des équipes pédagogiques;Dans le cadre défini par la direction de région, avoir des entretiens et réunions avec les parents;Élaboration et suivi de projets socio-éducatifs.",
        "Profil": "Compétences techniques Une expérience de travail avec des élèves avec des difficultés socio-émotionnelles/de comportement constitue un avantage. Compétences comportementales Avoir le sens de responsabilité;Savoir collaborer avec les équipes pédagogiques de l’école;Avoir le contact aisé avec les enseignants, élèves et parents d’élèves.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de spécialisation ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 31 juillet 2025 et envoyez les documents demandés par courriel àJean.KETTER@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-07-25T02:08:14.242958"
    },
    {
        "Title": "Educateur gradué (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Juillet/20250724-educateurgradumf-397725.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région Wiltz",
        "Application Deadline": "31/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 27 octobre 2025",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 31/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région Wiltz Lieu Wiltz (Région 15) Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 27 octobre 2025 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Direction de région WILTZ Missions Sous l’autorité du Directeur de région, travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; qui se focalise sur un travail avec l’enfant scolarisé en école fondamentale sur le territoire de la Direction de région; Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques; éducation des élèves à la vie en communauté dans un contexte scolaire; Mise en œuvre des mesures de prévention, notamment dans le domaine de la santé, de l’hygiène et des conflits; Suivant un concept global au niveau régional, se concerter au sein des équipes pédagogiques; Dans le cadre défini par la direction de région, avoir des entretiens et réunions avec les parents; Élaboration et suivi de projets socio-éducatifs. Profil Compétences techniques Une expérience de travail avec des élèves avec des difficultés socio-émotionnelles/de comportement constitue un avantage. Compétences comportementales Avoir le sens de responsabilité; Savoir collaborer avec les équipes pédagogiques de l’école; Avoir le contact aisé avec les enseignants, élèves et parents d’élèves. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de spécialisation ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 31 juillet 2025 et envoyez les documents demandés par courriel à Jean.KETTER@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature31/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région WiltzLieuWiltz (Région 15)TâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 27 octobre 2025NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Direction de région WILTZ ",
        "Missions": "Sous l’autorité du Directeur de région, travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; qui se focalise sur un travail avec l’enfant scolarisé en école fondamentale sur le territoire de la Direction de région;Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques;éducation des élèves à la vie en communauté dans un contexte scolaire;Mise en œuvre des mesures de prévention, notamment dans le domaine de la santé, de l’hygiène et des conflits;Suivant un concept global au niveau régional, se concerter au sein des équipes pédagogiques;Dans le cadre défini par la direction de région, avoir des entretiens et réunions avec les parents;Élaboration et suivi de projets socio-éducatifs.",
        "Profil": "Compétences techniques Une expérience de travail avec des élèves avec des difficultés socio-émotionnelles/de comportement constitue un avantage. Compétences comportementales Avoir le sens de responsabilité;Savoir collaborer avec les équipes pédagogiques de l’école;Avoir le contact aisé avec les enseignants, élèves et parents d’élèves.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de spécialisation ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 31 juillet 2025 et envoyez les documents demandés par courriel àJean.KETTER@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-07-25T02:08:14.242992"
    },
    {
        "Title": "Chargé de la collecte des données (m/f) (réf. M00037040) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Juillet/20250724-chargdelacollectedesdonnesmfrf-397718.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Economie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Économie",
        "Administration/Organization": "STATEC",
        "Application Deadline": "07/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 07/08/2025 Ministère Ministère de l'Économie Administration/Organisme STATEC Lieu Esch-Belval Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Economie Réf. M00037040 Qui recrute ? La mission du STATEC - Institut national de la statistique et des études économiques - consiste à fournir aux décideurs publics et privés ainsi qu’aux citoyens un service public d’information statistique de haute qualité. Nous nous engageons à produire des statistiques, des analyses et des études qui représentent une image détaillée, fiable et objective de la société luxembourgeoise. Ces informations permettent d’enrichir le débat démocratique en toute transparence et aident nos utilisateurs à prendre des décisions appropriées. Missions Un chargé de la collecte des données est en charge de l'exécution des travaux de terrain, qui veille au respect des délais et qui est force de propositions: Assurer une planification et une organisation efficaces de la collecte de données dans le respect des échéances; Suivre l’avancement des enquêtes et assurer la qualité, la cohérence et l’intégrité des données collectées; Assurer la saisie, la vérification et la correction des données collectées; Respecter les protocoles de collecte et les consignes éthiques; Collaborer avec les équipes terrain, les superviseurs, les prestataires externes et les analystes de données; Encadrer, former et accompagner une équipe d’enquêteurs; Mettre en place des processus d’amélioration continue pour la collecte des données; Rédiger et mettre à jour des supports de communication; À titre indicatif, nous souhaitons vous préciser qu’en cas de présélection de votre candidature pour ce poste, vous serez invité(e) à passer des tests auprès du CGPO (Centre de Gestion du Personnel et de l’Organisation de l’État) lors de la prochaine étape du processus de recrutement; La session de test est prévue pour le 14 Août en matinée. Profil Compétences techniques Maîtrise des outils informatiques usuels (Word, Outlook, PowerPoint, Excel); Aptitude à la communication orale et écrite (LU, FR et DE), l’anglais est un atout; Savoir exécuter des opérations routinières dans un programme statistique; Connaissances du secteur des enquêtes; Connaissances du secteur social luxembourgeois; Etre détenteur d’un BTS est considéré comme un atout. Compétences comportementales Capacité à développer une vue d’ensemble; Bonne gestion de projet, sens de l'organisation et capacité à prioriser les tâches; Savoir travailler en équipe et être force de propositions; Avoir le désir de progresser continuellement et de s'investir en toute autonomie, avec un fort sens des responsabilités. Atouts Si vous avez obtenu des certificats de connaissance en langues émanant d'organismes reconnus et qui sont basés sur le référentiel \"CEFR\" (INL, Cambridge, TOEFL, Goethe Institut, ...), veuillez svp les mentionner dans votre CV et les annexer; Si vous avez réussi l'épreuve d'aptitude générale de l'examen concours comme fonctionnaire, veuillez svp i) à la fois le mentionner dans votre lettre de candidature ET ii) joindre sous forme de fichier distinct le courrier attestant de votre réussite et détaillant vos résultats. Le cas échéant, le poste pourrait potentiellement être converti dès le départ d'un poste d'employé de l'État en un poste de fonctionnaire; Les informations relatives aux conditions d'engagement et de rémunération sont disponibles sur le site du Ministère de la Fonction Publique : https://fonction-publique.public.lu/fr/carriere.html (choisir le groupe de traitement ad hoc). Conditions d’admission Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires en Être détenteur d'un grade ou diplôme délivré par un établissement d'enseignement secondaire reconnu par l'Etat du siège de l'établissement et sanctionnant l'accomplissement avec succès d'un baccalauréat ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature07/08/2025MinistèreMinistère de l'ÉconomieAdministration/OrganismeSTATECLieuEsch-BelvalTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEconomieRéf.M00037040",
        "Qui recrute ?": " La mission du STATEC - Institut national de la statistique et des études économiques - consiste à fournir aux décideurs publics et privés ainsi qu’aux citoyens un service public d’information statistique de haute qualité. Nous nous engageons à produire des statistiques, des analyses et des études qui représentent une image détaillée, fiable et objective de la société luxembourgeoise. Ces informations permettent d’enrichir le débat démocratique en toute transparence et aident nos utilisateurs à prendre des décisions appropriées. ",
        "Missions": "Un chargé de la collecte des données est en charge de l'exécution des travaux de terrain, qui veille au respect des délais et qui est force de propositions:Assurer une planification et une organisation efficaces de la collecte de données dans le respect des échéances;Suivre l’avancement des enquêtes et assurer la qualité, la cohérence et l’intégrité des données collectées;Assurer la saisie, la vérification et la correction des données collectées;Respecter les protocoles de collecte et les consignes éthiques;Collaborer avec les équipes terrain, les superviseurs, les prestataires externes et les analystes de données;Encadrer, former et accompagner une équipe d’enquêteurs;Mettre en place des processus d’amélioration continue pour la collecte des données;Rédiger et mettre à jour des supports de communication;À titre indicatif, nous souhaitons vous préciser qu’en cas de présélection de votre candidature pour ce poste, vous serez invité(e) à passer des tests auprès du CGPO (Centre de Gestion du Personnel et de l’Organisation de l’État) lors de la prochaine étape du processus de recrutement;La session de test est prévue pour le 14 Août en matinée.",
        "Profil": "Compétences techniques Maîtrise des outils informatiques usuels (Word, Outlook, PowerPoint, Excel);Aptitude à la communication orale et écrite (LU, FR et DE), l’anglais est un atout;Savoir exécuter des opérations routinières dans un programme statistique;Connaissances du secteur des enquêtes;Connaissances du secteur social luxembourgeois;Etre détenteur d’un BTS est considéré comme un atout. Compétences comportementales Capacité à développer une vue d’ensemble;Bonne gestion de projet, sens de l'organisation et capacité à prioriser les tâches;Savoir travailler en équipe et être force de propositions;Avoir le désir de progresser continuellement et de s'investir en toute autonomie, avec un fort sens des responsabilités. Atouts Si vous avez obtenu des certificats de connaissance en langues émanant d'organismes reconnus et qui sont basés sur le référentiel \"CEFR\" (INL, Cambridge, TOEFL, Goethe Institut, ...), veuillez svp les mentionner dans votre CV et les annexer;Si vous avez réussi l'épreuve d'aptitude générale de l'examen concours comme fonctionnaire, veuillez svp i) à la fois le mentionner dans votre lettre de candidature ET ii) joindre sous forme de fichier distinct le courrier attestant de votre réussite et détaillant vos résultats. Le cas échéant, le poste pourrait potentiellement être converti dès le départ d'un poste d'employé de l'État en un poste de fonctionnaire;Les informations relatives aux conditions d'engagement et de rémunération sont disponibles sur le site du Ministère de la Fonction Publique : https://fonction-publique.public.lu/fr/carriere.html (choisir le groupe de traitement ad hoc).",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires en Être détenteur d'un grade ou diplôme délivré par un établissement d'enseignement secondaire reconnu par l'Etat du siège de l'établissement et sanctionnant l'accomplissement avec succès d'un baccalauréat ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-07-25T02:08:14.243026"
    },
    {
        "Title": "Chargé de la collecte des données (m/f) (réf. E00037039)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/B1/Juillet/20250724-chargdelacollectedesdonnesmfrf-397716.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Economie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Économie",
        "Administration/Organization": "STATEC",
        "Application Deadline": "07/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 07/08/2025 Ministère Ministère de l'Économie Administration/Organisme STATEC Lieu Esch-Belval Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Economie Réf. E00037039 Qui recrute ? La mission du STATEC - Institut national de la statistique et des études économiques - consiste à fournir aux décideurs publics et privés ainsi qu’aux citoyens un service public d’information statistique de haute qualité. Nous nous engageons à produire des statistiques, des analyses et des études qui représentent une image détaillée, fiable et objective de la société luxembourgeoise. Ces informations permettent d’enrichir le débat démocratique en toute transparence et aident nos utilisateurs à prendre des décisions appropriées. L’Unité SOC5 « Collecte et Gestion », qui est rattachée au Département SOC « Statistiques Sociales », a pour mission de collecter et de produire des statistiques sociales fiables et représentatives de la population résidante du Grand-Duché. Pour cela, l’unité réalise des enquêtes régulières auprès des individus et des ménages au Luxembourg, telles que l’enquête SILC sur les revenus et les conditions de vie, l’enquête sur les forces de travail, l’enquête sur le budget des ménages et l’enquête trimestrielle sur le tourisme des résidents. Cette unité est donc en charge de collecter et de gérer les données de plusieurs enquêtes sociales, de communiquer avec les ménages et des entreprises, de collaborer avec des enquêteurs internes et des prestataires externes et de coordonner les différents travaux entre unités au STATEC. www.statec.public.lu Missions Un chargé de la collecte des données est en charge de l'exécution des travaux de terrain, qui veille au respect des délais et qui est force de propositions: Assurer une planification et une organisation efficaces de la collecte de données dans le respect des échéances; Suivre l’avancement des enquêtes et assurer la qualité, la cohérence et l’intégrité des données collectées; Assurer la saisie, la vérification et la correction des données collectées; Respecter les protocoles de collecte et les consignes éthiques; Collaborer avec les équipes terrain, les superviseurs, les prestataires externes et les analystes de données; Encadrer, former et accompagner une équipe d’enquêteurs; Mettre en place des processus d’amélioration continue pour la collecte des données; Rédiger et mettre à jour des supports de communication; À titre indicatif, nous souhaitons vous préciser qu’en cas de présélection de votre candidature pour ce poste, vous serez invité(e) à passer des tests auprès du CGPO (Centre de Gestion du Personnel et de l’Organisation de l’État) lors de la prochaine étape du processus de recrutement; La session de test est prévue pour le 14 Août en matinée. Profil Compétences techniques Maîtrise des outils informatiques usuels (Word, Outlook, PowerPoint, Excel); Aptitude à la communication orale et écrite (LU, FR et DE), l’anglais est un atout; Savoir exécuter des opérations routinières dans un programme statistique; Connaissances du secteur des enquêtes; Connaissances du secteur social luxembourgeois; Etre détenteur d’un BTS est considéré comme un atout. Compétences comportementales Capacité à développer une vue d’ensemble; Bonne gestion de projet, sens de l'organisation et capacité à prioriser les tâches; Savoir travailler en équipe et être force de propositions; Avoir le désir de progresser continuellement et de s'investir en toute autonomie, avec un fort sens des responsabilités. Atouts Si vous avez obtenu des certificats de connaissance en langues émanant d'organismes reconnus et qui sont basés sur le référentiel \"CEFR\" (INL, Cambridge, TOEFL, Goethe Institut, etc.), veuillez svp les mentionner dans votre CV et les annexer; Si vous avez réussi l'épreuve d'aptitude générale de l'examen concours comme fonctionnaire, veuillez svp i) à la fois le mentionner dans votre lettre de candidature ET ii) joindre sous forme de fichier distinct le courrier attestant de votre réussite et détaillant vos résultats. Le cas échéant, le poste pourrait potentiellement être converti dès le départ d'un poste d'employé de l'État en un poste de fonctionnaire; Les informations relatives aux conditions d'engagement et de rémunération sont disponibles sur le site du Ministère de la Fonction Publique : https://fonction-publique.public.lu/fr/carriere.html (choisir le groupe de traitement ad hoc). Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires en Être détenteur d'un grade ou diplôme délivré par un établissement d'enseignement secondaire reconnu par l'Etat du siège de l'établissement et sanctionnant l'accomplissement avec succès d'un baccalauréat ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature07/08/2025MinistèreMinistère de l'ÉconomieAdministration/OrganismeSTATECLieuEsch-BelvalTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEconomieRéf.E00037039",
        "Qui recrute ?": " La mission du STATEC - Institut national de la statistique et des études économiques - consiste à fournir aux décideurs publics et privés ainsi qu’aux citoyens un service public d’information statistique de haute qualité. Nous nous engageons à produire des statistiques, des analyses et des études qui représentent une image détaillée, fiable et objective de la société luxembourgeoise. Ces informations permettent d’enrichir le débat démocratique en toute transparence et aident nos utilisateurs à prendre des décisions appropriées.L’Unité SOC5 « Collecte et Gestion », qui est rattachée au Département SOC « Statistiques Sociales », a pour mission de collecter et de produire des statistiques sociales fiables et représentatives de la population résidante du Grand-Duché. Pour cela, l’unité réalise des enquêtes régulières auprès des individus et des ménages au Luxembourg, telles que l’enquête SILC sur les revenus et les conditions de vie, l’enquête sur les forces de travail, l’enquête sur le budget des ménages et l’enquête trimestrielle sur le tourisme des résidents. Cette unité est donc en charge de collecter et de gérer les données de plusieurs enquêtes sociales, de communiquer avec les ménages et des entreprises, de collaborer avec des enquêteurs internes et des prestataires externes et de coordonner les différents travaux entre unités au STATEC.www.statec.public.lu ",
        "Missions": "Un chargé de la collecte des données est en charge de l'exécution des travaux de terrain, qui veille au respect des délais et qui est force de propositions:Assurer une planification et une organisation efficaces de la collecte de données dans le respect des échéances;Suivre l’avancement des enquêtes et assurer la qualité, la cohérence et l’intégrité des données collectées;Assurer la saisie, la vérification et la correction des données collectées;Respecter les protocoles de collecte et les consignes éthiques;Collaborer avec les équipes terrain, les superviseurs, les prestataires externes et les analystes de données;Encadrer, former et accompagner une équipe d’enquêteurs;Mettre en place des processus d’amélioration continue pour la collecte des données;Rédiger et mettre à jour des supports de communication;À titre indicatif, nous souhaitons vous préciser qu’en cas de présélection de votre candidature pour ce poste, vous serez invité(e) à passer des tests auprès du CGPO (Centre de Gestion du Personnel et de l’Organisation de l’État) lors de la prochaine étape du processus de recrutement;La session de test est prévue pour le 14 Août en matinée.",
        "Profil": "Compétences techniques Maîtrise des outils informatiques usuels (Word, Outlook, PowerPoint, Excel);Aptitude à la communication orale et écrite (LU, FR et DE), l’anglais est un atout;Savoir exécuter des opérations routinières dans un programme statistique;Connaissances du secteur des enquêtes;Connaissances du secteur social luxembourgeois;Etre détenteur d’un BTS est considéré comme un atout. Compétences comportementales Capacité à développer une vue d’ensemble;Bonne gestion de projet, sens de l'organisation et capacité à prioriser les tâches;Savoir travailler en équipe et être force de propositions;Avoir le désir de progresser continuellement et de s'investir en toute autonomie, avec un fort sens des responsabilités. Atouts Si vous avez obtenu des certificats de connaissance en langues émanant d'organismes reconnus et qui sont basés sur le référentiel \"CEFR\" (INL, Cambridge, TOEFL, Goethe Institut, etc.), veuillez svp les mentionner dans votre CV et les annexer;Si vous avez réussi l'épreuve d'aptitude générale de l'examen concours comme fonctionnaire, veuillez svp i) à la fois le mentionner dans votre lettre de candidature ET ii) joindre sous forme de fichier distinct le courrier attestant de votre réussite et détaillant vos résultats. Le cas échéant, le poste pourrait potentiellement être converti dès le départ d'un poste d'employé de l'État en un poste de fonctionnaire;Les informations relatives aux conditions d'engagement et de rémunération sont disponibles sur le site du Ministère de la Fonction Publique : https://fonction-publique.public.lu/fr/carriere.html (choisir le groupe de traitement ad hoc).",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires en Être détenteur d'un grade ou diplôme délivré par un établissement d'enseignement secondaire reconnu par l'Etat du siège de l'établissement et sanctionnant l'accomplissement avec succès d'un baccalauréat ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-07-25T02:08:14.243032"
    },
    {
        "Title": "Educateur gradué (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Juillet/20250724-educateurgradumf-397729.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région Wiltz",
        "Application Deadline": "31/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 9 février 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 31/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région Wiltz Lieu Wiltz (Région 15) Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 9 février 2026 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Direction de région WILTZ Missions Sous l’autorité du Directeur de région, travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; qui se focalise sur un travail avec l’enfant scolarisé en école fondamentale sur le territoire de la Direction de région; Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques; éducation des élèves à la vie en communauté dans un contexte scolaire; Mise en œuvre des mesures de prévention, notamment dans le domaine de la santé, de l’hygiène et des conflits; Suivant un concept global au niveau régional, se concerter au sein des équipes pédagogiques; Dans le cadre défini par la direction de région, avoir des entretiens et réunions avec les parents; Élaboration et suivi de projets socio-éducatifs. Profil Compétences techniques Une expérience de travail avec des élèves avec des difficultés socio-émotionnelles/de comportement constitue un avantage. Compétences comportementales Avoir le sens de responsabilité; Savoir collaborer avec les équipes pédagogiques de l’école; Avoir le contact aisé avec les enseignants, élèves et parents d’élèves. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de spécialisation ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 31 juillet 2025 et envoyez les documents demandés par courriel à Jean.KETTER@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature31/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région WiltzLieuWiltz (Région 15)TâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 9 février 2026NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Direction de région WILTZ ",
        "Missions": "Sous l’autorité du Directeur de région, travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; qui se focalise sur un travail avec l’enfant scolarisé en école fondamentale sur le territoire de la Direction de région;Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques;éducation des élèves à la vie en communauté dans un contexte scolaire;Mise en œuvre des mesures de prévention, notamment dans le domaine de la santé, de l’hygiène et des conflits;Suivant un concept global au niveau régional, se concerter au sein des équipes pédagogiques;Dans le cadre défini par la direction de région, avoir des entretiens et réunions avec les parents;Élaboration et suivi de projets socio-éducatifs.",
        "Profil": "Compétences techniques Une expérience de travail avec des élèves avec des difficultés socio-émotionnelles/de comportement constitue un avantage. Compétences comportementales Avoir le sens de responsabilité;Savoir collaborer avec les équipes pédagogiques de l’école;Avoir le contact aisé avec les enseignants, élèves et parents d’élèves.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de spécialisation ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 31 juillet 2025 et envoyez les documents demandés par courriel àJean.KETTER@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-07-25T02:08:14.243064"
    },
    {
        "Title": "Expert en communication (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/A2/Juillet/20250724-expertencommunicationmf-397810.html",
        "Education Level": "Bachelor",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "22/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité A2 Date limite de candidature 22/08/2025 Commune/Syndicat de communes Administration communale de Leudelange Circonscription Sud Lieu Leudelange Service/Département Service Relations Publiques Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.leudelange.lu/fr/la-commune-de-leudelange-souhaite-recruter-une-experte-en-communication-m-f-x/",
        "Informations générales": "StatutEmployéGroupe d'indemnitéA2Date limite de candidature22/08/2025Commune/Syndicat de communesAdministration communale de LeudelangeCirconscriptionSudLieuLeudelangeService/DépartementService Relations PubliquesTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.leudelange.lu/fr/la-commune-de-leudelange-souhaite-recruter-une-experte-en-communication-m-f-x/",
        "Group Classification": "A2",
        "Location": "Sud",
        "adding_date": "2025-07-25T02:08:14.243305"
    },
    {
        "Title": "Expert en communication (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Juillet/20250724-expertencommunicationmf-397811.html",
        "Education Level": "Bachelor",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "22/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 22/08/2025 Commune/Syndicat de communes Administration communale de Leudelange Circonscription Sud Lieu Leudelange Service/Département Service Relations Publiques Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.leudelange.lu/fr/la-commune-de-leudelange-souhaite-recruter-une-experte-en-communication-m-f-x/",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature22/08/2025Commune/Syndicat de communesAdministration communale de LeudelangeCirconscriptionSudLieuLeudelangeService/DépartementService Relations PubliquesTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.leudelange.lu/fr/la-commune-de-leudelange-souhaite-recruter-une-experte-en-communication-m-f-x/",
        "Group Classification": "A2",
        "Location": "Sud",
        "adding_date": "2025-07-25T02:08:14.243418"
    },
    {
        "Title": "DevOps System Engineer (m/f) (réf. E00037050)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A2/Juillet/20250724-devopssystemengineermfrfe00037-397937.html",
        "Education Level": "Bachelor",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Digitalisation",
        "Administration/Organization": "Centre des technologies de l'information de l'État",
        "Application Deadline": "22/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 22/08/2025 Ministère Ministère de la Digitalisation Administration/Organisme Centre des technologies de l'information de l'État Lieu Luxembourg-Neudorf Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. E00037050 Qui recrute ? Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment. Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internet https://ctie.gouvernement.lu/fr/l-administration.html . Nous offrons : Un environnement technologique varié et favorable à l’innovation; Des projets d’envergure nationale / européenne au service des citoyens; Des projets centrés sur les utilisateurs; Une atmosphère collégiale, dynamique et multilingue; Une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. Missions Join our system infrastructure team as an IT Specialist in System Engineering. You'll work with advanced technologies, managing and enhancing private cloud and container platforms, as well as supporting DevOps, DataOps, and AI initiatives. You'll be involved with cutting-edge IT infrastructure and contribute to our mission of driving technological excellence through self-service and infrastructure as code solutions. Key Responsibilities: Design and implement services for infrastructure as code and cloud self-service environment; Manage and enhance container platforms and private cloud infrastructure; Handle incidents and service requests; Provide technical support for DevOps, DataOps and AI Teams and projects; Operate, set up, and manage IT solutions and Linux system administration; Supervise, monitor, and analyze system logs. Profil Compétences techniques Strong knowledge in operating systems, virtualization and containerization technologies; Solid understanding of DevOps and DataOps principles; Skills in scripting and system software development; Familiarity with tools and principles for automation of deployment and configuration processes; Knowledge in monitoring and log management; Understanding of cybersecurity principles. Compétences comportementales Team player with excellent collaboration skills; Detail-oriented and committed to high-quality work; Perform under stressful situations; Self-motivated with a strong sense of responsibility; Analytical thinker with a proactive approach; Proficient in at least one of the following languages: Luxembourgish, French, German; Fluent in English. Atouts DevOps experience; Experience in Linux/Unix system administration (Ubuntu, SLES, RHEL, etc.); Experience with Kubernetes (OpenShift), Rancher, Docker; Experience with Puppet, Ansible, Terraform, Git, Vault etc; Experience in programming languages (Python, Go, Ruby, Rust, PowerShell, etc.); Experience in DataOps and AI Technologies; Experience with REST API. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en Computer Science ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature22/08/2025MinistèreMinistère de la DigitalisationAdministration/OrganismeCentre des technologies de l'information de l'ÉtatLieuLuxembourg-NeudorfTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.E00037050",
        "Qui recrute ?": "Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment.Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internethttps://ctie.gouvernement.lu/fr/l-administration.html.Nous offrons :Un environnement technologique varié et favorable à l’innovation;Des projets d’envergure nationale / européenne au service des citoyens;Des projets centrés sur les utilisateurs;Une atmosphère collégiale, dynamique et multilingue;Une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne.",
        "Missions": "Join our system infrastructure team as an IT Specialist in System Engineering. You'll work with advanced technologies, managing and enhancing private cloud and container platforms, as well as supporting DevOps, DataOps, and AI initiatives. You'll be involved with cutting-edge IT infrastructure and contribute to our mission of driving technological excellence through self-service and infrastructure as code solutions. Key Responsibilities:Design and implement services for infrastructure as code and cloud self-service environment;Manage and enhance container platforms and private cloud infrastructure;Handle incidents and service requests;Provide technical support for DevOps, DataOps and AI Teams and projects;Operate, set up, and manage IT solutions and Linux system administration;Supervise, monitor, and analyze system logs.",
        "Profil": "Compétences techniques Strong knowledge in operating systems, virtualization and containerization technologies;Solid understanding of DevOps and DataOps principles;Skills in scripting and system software development;Familiarity with tools and principles for automation of deployment and configuration processes;Knowledge in monitoring and log management;Understanding of cybersecurity principles. Compétences comportementales Team player with excellent collaboration skills;Detail-oriented and committed to high-quality work;Perform under stressful situations;Self-motivated with a strong sense of responsibility;Analytical thinker with a proactive approach;Proficient in at least one of the following languages: Luxembourgish, French, German;Fluent in English. Atouts DevOps experience;Experience in Linux/Unix system administration (Ubuntu, SLES, RHEL, etc.);Experience with Kubernetes (OpenShift), Rancher, Docker;Experience with Puppet, Ansible, Terraform, Git, Vault etc;Experience in programming languages (Python, Go, Ruby, Rust, PowerShell, etc.);Experience in DataOps and AI Technologies;Experience with REST API.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en Computer Science ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-07-25T02:08:14.243563"
    },
    {
        "Title": "Agent administratif (m/f) (réf. E00037041)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/B1/Juillet/20250724-agentadministratifmfrfe0003704-397707.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région GREVENMACHER",
        "Application Deadline": "31/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 28 février 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 31/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région GREVENMACHER Lieu Grevenmacher (Région 10) Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 28 février 2026 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. E00037041 Qui recrute ? Direction de région GREVENMACHER Missions Assurer le secrétariat du bureau de la Direction de région de l'enseignement fondamental; Contribuer au bon fonctionnement des activités de la direction; Assurer l'accueil physique et téléphonique des interlocuteurs internes et externes; Réceptionner, diffuser et assurer la traçabilité du courrier; Gérer la réception, la diffusion et le traitement des courriels; Assurer la frappe, la relecture, la mise en forme et la valorisation des supports écrits; Gérer le ou les agendas et contrôler les échéances; Assurer le soution logistique de l'activité de la direction de région; Gérer les dossiers spécifiques en lien avec l'activité de la direction de région; Établir les comptes rendus des réunions organisées par le directeur de région ou les directeurs de région adjoints; Préparer les documents établis par la direction et participer à leur rédaction; Tenir la comptabilité de la direction de région; Gérer la plate-forme internet de la direction de région. Profil Compétences techniques Système de l'éducation nationale; Textes de législation relatifs à l'administration générale et à l'éducation nationale; Techniques de communication écrite et orale; Techniques du domaine (secrétariat); Culture internet; Comptabilité. Compétences comportementales Sens de l'organisation; Capacité d'adaptation; Réactivité; Rigueur et fiabilité; Sens relationnel; Accueillir et prendre des messages; Enregistrer et classer des documents; Travailler en équipe; Structurer son travail; Savoir planifier et respecter les délais; Utiliser les outils bureautiques; Utiliser les logiciels spécifiques à l'activité; Utiliser un logiciel de comptabilité. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature31/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région GREVENMACHERLieuGrevenmacher (Région 10)TâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 28 février 2026NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.E00037041",
        "Qui recrute ?": " Direction de région GREVENMACHER ",
        "Missions": "Assurer le secrétariat du bureau de la Direction de région de l'enseignement fondamental;Contribuer au bon fonctionnement des activités de la direction;Assurer l'accueil physique et téléphonique des interlocuteurs internes et externes;Réceptionner, diffuser et assurer la traçabilité du courrier;Gérer la réception, la diffusion et le traitement des courriels;Assurer la frappe, la relecture, la mise en forme et la valorisation des supports écrits;Gérer le ou les agendas et contrôler les échéances;Assurer le soution logistique de l'activité de la direction de région;Gérer les dossiers spécifiques en lien avec l'activité de la direction de région;Établir les comptes rendus des réunions organisées par le directeur de région ou les directeurs de région adjoints;Préparer les documents établis par la direction et participer à leur rédaction;Tenir la comptabilité de la direction de région;Gérer la plate-forme internet de la direction de région.",
        "Profil": "Compétences techniques Système de l'éducation nationale;Textes de législation relatifs à l'administration générale et à l'éducation nationale;Techniques de communication écrite et orale;Techniques du domaine (secrétariat);Culture internet;Comptabilité. Compétences comportementales Sens de l'organisation;Capacité d'adaptation;Réactivité;Rigueur et fiabilité;Sens relationnel;Accueillir et prendre des messages;Enregistrer et classer des documents;Travailler en équipe;Structurer son travail;Savoir planifier et respecter les délais;Utiliser les outils bureautiques;Utiliser les logiciels spécifiques à l'activité;Utiliser un logiciel de comptabilité.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-07-25T02:08:14.243584"
    },
    {
        "Title": "Gestionnaire des conventions et des décomptes (m/f) (réf. M00037046) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Juillet/20250724-gestionnairedesconventionsetde-397784.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "29/08/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 29/08/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Santé et sécurité sociale Réf. M00037046 Qui recrute ? Ministère de la Santé et de la Sécurité sociale - Département ministériel Missions Le département Santé sociale a pour mission de guider le secteur conventionné dans la réalisation des objectifs de la politique de santé publique de manière cohérente et adaptée aux besoins des personnes prises en charge. A cet effet, il s’occupe de l’établissement et du suivi des conventions avec les organismes gestionnaires, de l’attribution et du contrôle du budget et des postes, ainsi que du respect des délais et des procédures. D’autre part, le département accorde les agréments aux gestionnaires œuvrant les domaines social, familial et thérapeutique - ASFT, et participe à différents comités et groupes de travail pour la mise en place de projets internes et interministériels en lien avec la santé sociale. Le département Santé sociale gère également le projet pilote CUSS et le subside pour personnes indigentes. Le ministère de la Santé et de la Sécurité sociale conventionne des services menant leurs activités dans les domaines suivants : Santé mentale et psychiatrie extrahospitalière; Addictions et toxicomanies; Maladies chroniques; Médecine sociale. En tant que Gestionnaire des conventions et des décomptes, vos principales missions seront : Participation à l’établissement et du suivi des conventions avec les associations du secteur social; Traitement des demandes relatives aux conventions; Participation au contrôle des décomptes intermédiaires et annuels relatifs à la santé sociale; Calcul et contrôle des carrières ainsi que simulations de salaires (secteurs SAS et FHL); Participation à diverses réunions concernant l’élaboration et l’exécution du budget du département Santé sociale; Travaux de rédaction et tâches administratives diverses; Communication avec les services conventionnés; Echanges avec d’autres administrations; Assistance dans l’établissement des propositions budgétaires annuelles. Profil Compétences techniques Connaissances des outils informatiques MS Office, Logiciel comptable (de préférence SAP); Application de la législation et la réglementation concernant le budget, la comptabilité et la trésorerie de l’Etat; Gestion des budgets et des décomptes; Rédaction de documents comptables; Elaboration et tenue à jour de tableaux de bord financiers; Connaissances en comptabilité et en gestion des ressources humaines. Compétences comportementales Analyse des informations et données financières; Rigueur dans le travail avec un respect des échéances; Sens de l'organisation et de la structuration de son travail; Capacité de travailler en autonomie et dans une équipe pluridisciplinaire; Aisance dans la communication avec des interlocuteurs internes et externes. Atouts Une connaissance approfondie du secteur associatif social luxembourgeois, ainsi que de la loi « ASFT » est considérée comme un atout. Conditions d’admission Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature29/08/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersSanté et sécurité socialeRéf.M00037046",
        "Qui recrute ?": " Ministère de la Santé et de la Sécurité sociale - Département ministériel ",
        "Missions": "Le département Santé sociale a pour mission de guider le secteur conventionné dans la réalisation des objectifs de la politique de santé publique de manière cohérente et adaptée aux besoins des personnes prises en charge. A cet effet, il s’occupe de l’établissement et du suivi des conventions avec les organismes gestionnaires, de l’attribution et du contrôle du budget et des postes, ainsi que du respect des délais et des procédures. D’autre part, le département accorde les agréments aux gestionnaires œuvrant les domaines social, familial et thérapeutique - ASFT, et participe à différents comités et groupes de travail pour la mise en place de projets internes et interministériels en lien avec la santé sociale. Le département Santé sociale gère également le projet pilote CUSS et le subside pour personnes indigentes. Le ministère de la Santé et de la Sécurité sociale conventionne des services menant leurs activités dans les domaines suivants :Santé mentale et psychiatrie extrahospitalière;Addictions et toxicomanies;Maladies chroniques;Médecine sociale.En tant que Gestionnaire des conventions et des décomptes, vos principales missions seront :Participation à l’établissement et du suivi des conventions avec les associations du secteur social;Traitement des demandes relatives aux conventions;Participation au contrôle des décomptes intermédiaires et annuels relatifs à la santé sociale;Calcul et contrôle des carrières ainsi que simulations de salaires (secteurs SAS et FHL);Participation à diverses réunions concernant l’élaboration et l’exécution du budget du département Santé sociale;Travaux de rédaction et tâches administratives diverses;Communication avec les services conventionnés;Echanges avec d’autres administrations;Assistance dans l’établissement des propositions budgétaires annuelles.",
        "Profil": "Compétences techniques Connaissances des outils informatiques MS Office, Logiciel comptable (de préférence SAP);Application de la législation et la réglementation concernant le budget, la comptabilité et la trésorerie de l’Etat;Gestion des budgets et des décomptes;Rédaction de documents comptables;Elaboration et tenue à jour de tableaux de bord financiers;Connaissances en comptabilité et en gestion des ressources humaines. Compétences comportementales Analyse des informations et données financières;Rigueur dans le travail avec un respect des échéances;Sens de l'organisation et de la structuration de son travail;Capacité de travailler en autonomie et dans une équipe pluridisciplinaire;Aisance dans la communication avec des interlocuteurs internes et externes. Atouts Une connaissance approfondie du secteur associatif social luxembourgeois, ainsi que de la loi « ASFT » est considérée comme un atout.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-07-25T02:08:14.243669"
    },
    {
        "Title": "Agent de liaison national (ALN) auprès de l'Autorité Européenne du Travail - AET (m/f) (réf. E00037043)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Juillet/20250724-agentdeliaisonnationalalnauprs-397767.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Ministère du Travail - Département ministériel",
        "Application Deadline": "29/08/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 29/08/2025 Ministère Ministère du Travail Administration/Organisme Ministère du Travail - Département ministériel Lieu Bratislava Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. E00037043 Qui recrute ? Ministère du Travail - Département ministériel Missions Les ALN contribuent à l'exécution des tâches de l'Autorité, notamment par les moyens suivants: Faciliter la coopération et l'échange d'informations conformément à l'article 7 du règlement fondateur de l'AET, notamment en aidant l'Autorité à: Soutenir les autorités nationales à identifier les points de contact pertinents des autorités nationales dans d'autres États membres; Faciliter le suivi des demandes et les échanges d'informations entre les autorités nationales en fournissant un soutien logistique et technique, y compris des services de traduction et d'interprétation, et en échangeant des informations sur l'état d'avancement des dossiers; Promouvoir, partager et contribuer à la diffusion des bonnes pratiques entre les États membres; Faciliter et soutenir les procédures d'exécution transfrontalières en matière de sanctions et d'amendes; Fournir des informations pour soutenir l'application efficace de la législation de l'UE en matière de la mobilité de la main-d’œuvre; Promouvoir l'utilisation d'outils et de procédures électroniques pour l'échange de messages entre les autorités nationales, y compris le système IMI, et l'utilisation des mécanismes d'échange électronique et des bases de données pour faciliter l'accès aux données en temps réel et la détection des fraudes. Promouvoir l'Autorité au niveau national et les outils mis en place pour améliorer la coopération et le renforcement des capacités, tels que les événements soutenant la coopération entre les autorités nationales dans le domaine de la mobilité de la main-d’œuvre de l'UE, l'organisation d'événements nationaux et multinationaux de l’AET, l’échange de bonnes pratiques et l'encouragement des échanges de personnels; Contribuer au développement d'un cadre de coopération et d'échange d'informations entre l'AET et les États membres, ainsi qu’entre les États membres; Soutenir et coordonner les inspections concertées et conjointes comme prévu à l'article 8 du règlement fondateur de l’AET, notamment et en plus de ce qui précède, en: Maintenant une communication ouverte et constante avec les autorités nationales chargées de l'application de la législation afin d'identifier les cas, les besoins et les priorités à traiter par le biais d'inspections concertées et conjointes ; Promouvant les outils et les services de soutien opérationnel de l'AET tels que mentionnés à l'article 9, paragraphe 4, du règlement fondateur de l'AET, dans le but d'identifier et de déployer les mesures les plus appropriées pour aider les États membres à lutter contre les irrégularités transfrontalières ; Engageant de manière proactive les autorités nationales compétentes à promouvoir la participation à des inspections concertées et conjointes, y compris celles proposées par l'AET; Travaillant en étroite coopération et collaboration avec l'unité d'analyse et d'exécution de l'AET pour assurer une coordination et un soutien efficaces, opportuns et cohérents aux activités d'exécution des État membres, cela inclut l'identification des interlocuteurs pertinents au niveau national, la facilitation et, si nécessaire, la participation à la préparation et à l'exécution des réunions de planification, des inspections concertées et conjointes et des débriefings connexes; Facilitant la rédaction et la finalisation de l'accord type entre les États membres fixant les termes et conditions pour la réalisation des inspections; Se déployant sur place pour coordonner la participation des autorités nationales pendant les inspections effectuées dans leur État membre; Engageant les autorités nationales dans la phase de suivi des inspections concertées ou conjointes pour garantir un rapport rapide et efficace à l'ELA sur les résultats et le déroulement global des inspections concertées ou conjointes; Agir en tant que point de contact national pour les questions de son État membre et relatives à son État membre, soit en répondant directement à ces questions, soit en faisant le lien avec ses administrations nationales, accélérant ainsi les échanges entre les États membres par le biais de procédures visant à réduire les délais et à établir des liens avec les organismes nationaux et les points de contact; Aider les États membres à mieux comprendre les législations nationales et à respecter les obligations en matière de coopération; Effectuer toute autre tâche demandée par la hiérarchie dans l'intérêt du service. Assurer une coopération étroite et des échanges réguliers avec les membres du conseil d'administration désignés par l'autorité nationale auprès de l'AET; Assurer une coopération étroite et des échanges réguliers avec les membres des différents groupes de travail ou comités d'experts désignés par l'autorité nationale auprès de l'AET. Type de contrat Nomination sur 2 ans renouvelable pour une durée maximale de 6 ans. Profil Compétences techniques Expérience professionnelle d’au moins 3 ans dans un cadre institutionnel; Connaissances approfondies des acteurs nationaux relevant du champ d’application de l’AET; Connaissances des bases légales applicables relevant du domaine de compétence de l’Autorité européenne du travail; Excellente connaissance orale et écrite des trois langues administratives du pays, ainsi que de l’anglais; Excellentes capacités rédactionnelles, particulièrement en langue anglaise; Bonnes capacités d'analyse et de synthèse, assorties d'un excellent sens critique; Maîtrise des moyens de communication numériques; Savoir conseiller et rapporter. Compétences comportementales Être disposé à effectuer des déplacements à l’étranger; Faire preuve de ﬂexibilité et de disponibilité au niveau des horaires de travail; Savoir soigner les contacts avec les interlocuteurs nationaux, européens et internationaux; Travailler de façon autonome et savoir prendre des initiatives; Savoir gérer les situations de stress et gérer les priorités; Être réactif, avoir le sens de l'organisation et faire preuve d'anticipation; Savoir communiquer et travailler en équipe; Avoir de bonnes qualités relationnelles; Avoir le sens de la conﬁdentialité et faire preuve d’intégrité; Faire preuve d'une grande curiosité intellectuelle et d'ouverture d’esprit; Excellente présentation. Atouts Excellente maîtrise de la langue anglaise est indispensable; Disposer d’un large réseau de contacts auprès de diverses administrations et acteurs au Luxembourg. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en économie politique, sciences politiques ou de son équivalent. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature29/08/2025MinistèreMinistère du TravailAdministration/OrganismeMinistère du Travail - Département ministérielLieuBratislavaTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.E00037043",
        "Qui recrute ?": " Ministère du Travail - Département ministériel ",
        "Missions": "Les ALN contribuent à l'exécution des tâches de l'Autorité, notamment par les moyens suivants:Faciliter la coopération et l'échange d'informations conformément à l'article 7 du règlement fondateur de l'AET, notamment en aidant l'Autorité à:Soutenir les autorités nationales à identifier les points de contact pertinents des autorités nationales dans d'autres États membres;Faciliter le suivi des demandes et les échanges d'informations entre les autorités nationales en fournissant un soutien logistique et technique, y compris des services de traduction et d'interprétation, et en échangeant des informations sur l'état d'avancement des dossiers;Promouvoir, partager et contribuer à la diffusion des bonnes pratiques entre les États membres;Faciliter et soutenir les procédures d'exécution transfrontalières en matière de sanctions et d'amendes;Fournir des informations pour soutenir l'application efficace de la législation de l'UE en matière de la mobilité de la main-d’œuvre;Promouvoir l'utilisation d'outils et de procédures électroniques pour l'échange de messages entre les autorités nationales, y compris le système IMI, et l'utilisation des mécanismes d'échange électronique et des bases de données pour faciliter l'accès aux données en temps réel et la détection des fraudes.Promouvoir l'Autorité au niveau national et les outils mis en place pour améliorer la coopération et le renforcement des capacités, tels que les événements soutenant la coopération entre les autorités nationales dans le domaine de la mobilité de la main-d’œuvre de l'UE, l'organisation d'événements nationaux et multinationaux de l’AET, l’échange de bonnes pratiques et l'encouragement des échanges de personnels;Contribuer au développement d'un cadre de coopération et d'échange d'informations entre l'AET et les États membres, ainsi qu’entre les États membres;Soutenir et coordonner les inspections concertées et conjointes comme prévu à l'article 8 du règlement fondateur de l’AET, notamment et en plus de ce qui précède, en:Maintenant une communication ouverte et constante avec les autorités nationales chargées de l'application de la législation afin d'identifier les cas, les besoins et les priorités à traiter par le biais d'inspections concertées et conjointes ;Promouvant les outils et les services de soutien opérationnel de l'AET tels que mentionnés à l'article 9, paragraphe 4, du règlement fondateur de l'AET, dans le but d'identifier et de déployer les mesures les plus appropriées pour aider les États membres à lutter contre les irrégularités transfrontalières ;Engageant de manière proactive les autorités nationales compétentes à promouvoir la participation à des inspections concertées et conjointes, y compris celles proposées par l'AET;Travaillant en étroite coopération et collaboration avec l'unité d'analyse et d'exécution de l'AET pour assurer une coordination et un soutien efficaces, opportuns et cohérents aux activités d'exécution des État membres, cela inclut l'identification des interlocuteurs pertinents au niveau national, la facilitation et, si nécessaire, la participation à la préparation et à l'exécution des réunions de planification, des inspections concertées et conjointes et des débriefings connexes;Facilitant la rédaction et la finalisation de l'accord type entre les États membres fixant les termes et conditions pour la réalisation des inspections;Se déployant sur place pour coordonner la participation des autorités nationales pendant les inspections effectuées dans leur État membre;Engageant les autorités nationales dans la phase de suivi des inspections concertées ou conjointes pour garantir un rapport rapide et efficace à l'ELA sur les résultats et le déroulement global des inspections concertées ou conjointes;Agir en tant que point de contact national pour les questions de son État membre et relatives à son État membre, soit en répondant directement à ces questions, soit en faisant le lien avec ses administrations nationales, accélérant ainsi les échanges entre les États membres par le biais de procédures visant à réduire les délais et à établir des liens avec les organismes nationaux et les points de contact;Aider les États membres à mieux comprendre les législations nationales et à respecter les obligations en matière de coopération;Effectuer toute autre tâche demandée par la hiérarchie dans l'intérêt du service.Assurer une coopération étroite et des échanges réguliers avec les membres du conseil d'administration désignés par l'autorité nationale auprès de l'AET;Assurer une coopération étroite et des échanges réguliers avec les membres des différents groupes de travail ou comités d'experts désignés par l'autorité nationale auprès de l'AET. Type de contrat Nomination sur 2 ans renouvelable pour une durée maximale de 6 ans.",
        "Profil": "Compétences techniques Expérience professionnelle d’au moins 3 ans dans un cadre institutionnel;Connaissances approfondies des acteurs nationaux relevant du champ d’application de l’AET;Connaissances des bases légales applicables relevant du domaine de compétence de l’Autorité européenne du travail;Excellente connaissance orale et écrite des trois langues administratives du pays, ainsi que de l’anglais;Excellentes capacités rédactionnelles, particulièrement en langue anglaise;Bonnes capacités d'analyse et de synthèse, assorties d'un excellent sens critique;Maîtrise des moyens de communication numériques;Savoir conseiller et rapporter. Compétences comportementales Être disposé à effectuer des déplacements à l’étranger;Faire preuve de ﬂexibilité et de disponibilité au niveau des horaires de travail;Savoir soigner les contacts avec les interlocuteurs nationaux, européens et internationaux;Travailler de façon autonome et savoir prendre des initiatives;Savoir gérer les situations de stress et gérer les priorités;Être réactif, avoir le sens de l'organisation et faire preuve d'anticipation;Savoir communiquer et travailler en équipe;Avoir de bonnes qualités relationnelles;Avoir le sens de la conﬁdentialité et faire preuve d’intégrité;Faire preuve d'une grande curiosité intellectuelle et d'ouverture d’esprit;Excellente présentation. Atouts Excellente maîtrise de la langue anglaise est indispensable;Disposer d’un large réseau de contacts auprès de diverses administrations et acteurs au Luxembourg.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en économie politique, sciences politiques ou de son équivalent. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-07-25T02:08:14.243777"
    },
    {
        "Title": "Directeur adjoint (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Juillet/20250724-directeuradjointmf-397727.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire - fonction dirigeante",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Restopolis",
        "Application Deadline": "07/08/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Nomination (renouvelable) pour une durée de 7 ans",
        "Full Description": "Informations générales Statut Fonctionnaire - fonction dirigeante Groupe de traitement A1 Date limite de candidature 07/08/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Restopolis Lieu Walferdange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Nomination (renouvelable) pour une durée de 7 ans Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Qui recrute ? Restopolis Missions Assister et soutenir le directeur dans la gestion des affaires quotidiennes tant au niveau opérationnel que stratégique de l’Administration; Contribuer à la mise en œuvre de la politique environnementale; Représenter le directeur lors de réunions internes ou externes en cas de besoin; Participer à l’organisation et à la coordination des différents départements de l’Administration; Participer à la planification et à l’analyse des ressources financières; Contribuer au contrôle de l’élaboration et de l’exécution du budget annuel; Participer au contrôle de l’organisation et de la mise en œuvre des marchés publics; Conseiller le directeur sur des dossiers stratégiques et politiques; Soutenir le directeur à coordonner, guider, accompagner, conseiller et développer les agents dans leurs missions et parcours professionnels; Assurer la gestion administrative des contrats de sous-traitance; Rédiger des comptes rendus et des guides de procédures; Mettre en place des contrats et conventions; Collaborer et communiquer avec les partenaires externes de l’Administration. Profil Compétences techniques Maitriser à l'oral et à l'écrit les trois langues officielles du pays et l’anglais; Connaître le fonctionnement du gouvernement et les processus décisionnels; Savoir appliquer les processus de l’organisation administrative et de la gestion des projets; Disposer d’une expertise solide dans l’élaboration de marchés publics; Maîtriser la gestion du budget, des finances en général et de la comptabilité publique; Connaissance et expérience en comptabilité analytique; Connaissance approfondie en gestion d’inventaire; Être à l’aise avec les outils informatiques et les logiciels de bureautique; Connaissances de conduire des entretiens; Maitriser la mise en place de cahier des charges qui serve de base pour un outil informatique. Compétences comportementales ntégrité et sens de la discrétion; Rigueur, capacité à gérer de nombreux dossiers / projets simultanément et à gérer un flux d'information important; Inspirer : vous inspirez les collaborateurs en agissant en tant que modèle de référence et en transmettant la vision et les valeurs de l’Administration; Construire des réseaux : vous identifiez les partenaires de l’Administration et vous établissez des partenariats stratégiques; Faire preuve de fiabilité : vous agissez de manière intègre, conformément aux attentes de l’Administration, vous respectez la confidentialité et vous évitez toute forme de partialité; S’auto-développer : vous planifiez votre développement en fonction de vos possibilités et vos intérêts, en remettant en question de façon critique votre propre fonctionnement et en vous enrichissant continuellement par de nouvelles idées et compétences; Atteindre les objectifs : vous vous impliquez et démontrez de la volonté afin de générer des résultats et vous assumez la responsabilité de la qualité des actions entreprises; S’impliquer dans l’Administration : vous faites preuve de responsabilité dans l’atteinte des résultats visés par l’Administration et vous vous tenez au courant de l’environnement dans lequel l’Administration est active; Aisance relationnelle et esprit d'équipe; Capacités d'écoute, de compréhension et de réaction; Être résistant au stress; Capacité d’évacuer un grand volume de travail; Capacité de se familiariser rapidement avec un problème et de trouver des solutions. Atouts Connaissance relative au fonctionnement d’une Administration étatique; Maitriser la législation et la réglementation concernant le budget, la comptabilité et la trésorerie de l'Etat; La maîtrise du système SAP constitue un avantage; S’intéresser au fonctionnement de la restauration collective; Intérêt en planification de cuisine pour la restauration collective. Conditions d’admission Poste de fonctionnaire de l'État Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en gestion, en sciences économiques, en finances ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 7 août 2025 et envoyez les documents demandés par courriel à candidatures.fd@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutFonctionnaire - fonction dirigeanteGroupe de traitementA1Date limite de candidature07/08/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeRestopolisLieuWalferdangeTâcheTâche complèteNombre de postes vacants1Type de contratNomination (renouvelable) pour une durée de 7 ansNationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires générales",
        "Qui recrute ?": " Restopolis ",
        "Missions": "Assister et soutenir le directeur dans la gestion des affaires quotidiennes tant au niveau opérationnel que stratégique de l’Administration;Contribuer à la mise en œuvre de la politique environnementale;Représenter le directeur lors de réunions internes ou externes en cas de besoin;Participer à l’organisation et à la coordination des différents départements de l’Administration;Participer à la planification et à l’analyse des ressources financières;Contribuer au contrôle de l’élaboration et de l’exécution du budget annuel;Participer au contrôle de l’organisation et de la mise en œuvre des marchés publics;Conseiller le directeur sur des dossiers stratégiques et politiques;Soutenir le directeur à coordonner, guider, accompagner, conseiller et développer les agents dans leurs missions et parcours professionnels;Assurer la gestion administrative des contrats de sous-traitance;Rédiger des comptes rendus et des guides de procédures;Mettre en place des contrats et conventions;Collaborer et communiquer avec les partenaires externes de l’Administration.",
        "Profil": "Compétences techniques Maitriser à l'oral et à l'écrit les trois langues officielles du pays et l’anglais;Connaître le fonctionnement du gouvernement et les processus décisionnels;Savoir appliquer les processus de l’organisation administrative et de la gestion des projets;Disposer d’une expertise solide dans l’élaboration de marchés publics;Maîtriser la gestion du budget, des finances en général et de la comptabilité publique;Connaissance et expérience en comptabilité analytique;Connaissance approfondie en gestion d’inventaire;Être à l’aise avec les outils informatiques et les logiciels de bureautique;Connaissances de conduire des entretiens;Maitriser la mise en place de cahier des charges qui serve de base pour un outil informatique. Compétences comportementales ntégrité et sens de la discrétion;Rigueur, capacité à gérer de nombreux dossiers / projets simultanément et à gérer un flux d'information important;Inspirer : vous inspirez les collaborateurs en agissant en tant que modèle de référence et en transmettant la vision et les valeurs de l’Administration;Construire des réseaux : vous identifiez les partenaires de l’Administration et vous établissez des partenariats stratégiques;Faire preuve de fiabilité : vous agissez de manière intègre, conformément aux attentes de l’Administration, vous respectez la confidentialité et vous évitez toute forme de partialité;S’auto-développer : vous planifiez votre développement en fonction de vos possibilités et vos intérêts, en remettant en question de façon critique votre propre fonctionnement et en vous enrichissant continuellement par de nouvelles idées et compétences;Atteindre les objectifs : vous vous impliquez et démontrez de la volonté afin de générer des résultats et vous assumez la responsabilité de la qualité des actions entreprises;S’impliquer dans l’Administration : vous faites preuve de responsabilité dans l’atteinte des résultats visés par l’Administration et vous vous tenez au courant de l’environnement dans lequel l’Administration est active;Aisance relationnelle et esprit d'équipe;Capacités d'écoute, de compréhension et de réaction;Être résistant au stress;Capacité d’évacuer un grand volume de travail;Capacité de se familiariser rapidement avec un problème et de trouver des solutions. Atouts Connaissance relative au fonctionnement d’une Administration étatique;Maitriser la législation et la réglementation concernant le budget, la comptabilité et la trésorerie de l'Etat;La maîtrise du système SAP constitue un avantage;S’intéresser au fonctionnement de la restauration collective;Intérêt en planification de cuisine pour la restauration collective.",
        "Conditions d’admission": "Poste de fonctionnaire de l'État Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en gestion, en sciences économiques, en finances ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 7 août 2025 et envoyez les documents demandés par courriel àcandidatures.fd@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-07-25T02:08:14.243985"
    },
    {
        "Title": "Directeur des ressources humaines et finances (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Juillet/20250724-directeurdesressourceshumaines-397734.html",
        "Education Level": "Master",
        "Job Category": "Personnel et Organisation",
        "Status": "Fonctionnaire - fonction dirigeante",
        "Task": "Tâche complète",
        "Administration/Organization": "Maison du Grand-Duc",
        "Application Deadline": "12/09/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Nomination (renouvelable) pour une durée de 7 ans",
        "Full Description": "Informations générales Statut Fonctionnaire - fonction dirigeante Groupe de traitement A1 Date limite de candidature 12/09/2025 Administration/Organisme Maison du Grand-Duc Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Nomination (renouvelable) pour une durée de 7 ans Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Personnel et Organisation Qui recrute ? La Maison du Grand-Duc (« MGD ») est une administration instituée par l’Arrêté grand-ducal du 9 octobre 2020. Elle a pour mission de fournir au Grand-Duc le soutien administratif et logistique nécessaire à l’exercice de la fonction de Chef de l’État. La Maison du Grand-Duc compte actuellement 125 collaborateurs auxquels il faut ajouter un contingent d’agents relevant de diﬀérents services de la Police ainsi qu’un certain nombre de militaires. Nos services sont répartis sur trois sites, Luxembourg-Ville, Colmar-Berg et Fischbach. Nous recherchons un Directeur des Ressources Humaines et Finances aﬁn de poursuivre la structuration et l’optimisation de nos processus et le développement d’une culture organisationnelle et managériale orientée sur l’eﬃcacité et le bien-être des collaborateurs. Dans le souci constant de la qualité du service rendu au Chef de l’État, le Directeur sera garant de la cohérence de notre politique RH dans le respect du cadre légal et budgétaire. Membre du Comité de direction, le Directeur RH et Finances assurera la gestion des activités RH, communication interne et ﬁnance comprenant en totalité une douzaine de collaborateurs. Missions Piloter la stratégie RH: Traduire la vision de l’administration en stratégie et politique RH conformément à la législation en vigueur; Participer à la mise en œuvre du programme de travail de l’administration; Assurer le suivi régulier des effectifs et anticiper les besoins et compétences nécessaires pour répondre aux défis actuels et futurs de l’organisation; Superviser la stratégie de recrutement : de la définition du besoin à l’intégration des collaborateurs; Optimiser l’organisation du temps de travail pour garantir une continuité de service tout en maintenant l’engagement et la qualité de vie au travail; Développer une vision long-terme sur le développement des compétences, la mobilité interne et l’évolution de carrière; Construire et déployer une politique de communication interne pour soutenir les objectifs stratégiques et opérationnels de l’administration; Définir et suivre des indicateurs RH clés; Entretenir un dialogue régulier avec les instances représentatives du personnel. Développer les talents et piloter la performance: Développer l’usage des outils de suivi des compétences de la Fonction Publique et de la gestion par objectifs (GPO) et veiller à la cohérence de leur application au sein de la MGD; Établir des descriptions de fonction pour clarifier les attentes et soutenir les supérieurs hiérarchiques dans l’élaboration des plans de travail individuels des collaborateurs; Identifier les besoins en formation continue et déployer des programmes de montée en compétences en collaboration avec l’Institut National d’Administration Publique; S’assurer que les collaborateurs sont accompagnés dans leur prise et évolution de fonction; Accompagner le développement de la culture managériale (parcours de leadership, mentorat, activités d’équipe, indicateurs, etc.). Assurer l’adéquation entre les besoins en ressources humaines et l’activité de la Maison: Élaborer et mettre en œuvre une stratégie de planification des effectifs en fonction des cycles d’activité (périodes creuses, pics d’activité, événements majeurs); Collaborer avec les directions opérationnelles pour identifier les besoins en personnel à court, moyen et long terme; Optimiser la gestion des ressources humaines (recrutement, mobilité interne, recours à l’intérim ou à la sous-traitance) en tenant compte des contraintes budgétaires; Veiller au respect de la législation du travail, notamment en matière de durée du travail, de repos et de gestion des heures supplémentaires; Mettre en place des outils de suivi et d’analyse pour ajuster en temps réel les ressources en fonction de l’évolution de l’activité. Simpliﬁer et digitaliser les processus RH et Finances: Cartographier et optimiser les processus (recrutement, mobilité, intégration, etc.). Réduire la complexité administrative via des workflows digitalisés et optimisés; Mettre en place une organisation d’équipe fluide avec des systèmes de back-ups et partage de connaissance. Gérer et animer les services RH et Finances: Garantir le fonctionnement opérationnel des différents services; Encadrer, soutenir et manager les équipes au quotidien, tout en veillant au développement de leurs compétences. Superviser la gestion ﬁnancière: Piloter l’élaboration du budget de fonctionnement quinquennal et annuel; Accompagner l’exécution du budget annuel et veiller au respect du cadre budgétaire fixé. Pourquoi nous rejoindre? Pour soutenir le chef de l’État dans l’exécution de ses missions au service du pays; Pour rejoindre une administration avec du personnel motivé et engagé; Pour amener une dimension et des compétences additionnelles au sein du comité de direction et mener un véritable travail d’équipe; Pour participer à la modernisation de l’organisation et au développement de la culture managériale; Pour jouer un rôle avec un fort impact sur la culture d’entreprise et le bien-être des collaborateurs. Profil Compétences techniques Vous avez idéalement une bonne connaissance des lois et réglementations en matière de droit du travail, notamment dans le secteur public luxembourgeois; Appétence et bonne maîtrise générale des outils informatiques; Compréhension et utilisation de tableaux de bord et d’indicateurs. Compétences comportementales Développer une stratégie : Développer une vision claire et inspirante dans un contexte évolutif et complexe et ambigu, et participer à l’élaboration du programme de travail de la MGD qui répond aux enjeux externes et aux défis internes; Piloter l’organisation : Mettre en œuvre la gestion par objectifs, garantir un pilotage organisationnel optimal, superviser les budgets et les effectifs; Soutenir et motiver les équipes : Responsabiliser les collaborateurs autour d’un objectif commun, évaluer, développer et reconnaître leurs compétences, soutenir la dynamique d’équipe; Établir des relations : Établir des relations de façon formelle et informelle à l’intérieur et à l’extérieur de l’organisation, faire preuve d’intelligence situationnelle; S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun; Gérer le stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés; Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, être orienté solutions; S’auto-développer : Bien se connaitre, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement. Atouts Vous disposez d’une expérience professionnelle conﬁrmée dans une fonction de Direction ou dans un rôle managérial senior dans la gestion des ressources humaines; Vous combinez idéalement une expérience dans le secteur privé et dans le secteur étatique; Vous avez de fortes compétences analytiques et de synthèse; Vous avez accompagné des projets de transformation / changement de culture; Excellent communiquant et à l’écoute, vous savez vous adapter à diﬀérents proﬁls et personnalités; Vous êtes reconnu comme un leader inspirant, qui sait faire avancer les projets de manière stratégique et collaborative; Orienté résultats, vous identiﬁez facilement les enjeux et zones d’amélioration et menez en œuvre des solutions pragmatiques. Conditions d’admission Poste de fonctionnaire de l'État Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master spécialisé en gestion des ressources humaines, en droit du travail, en sciences sociales ou de son équivalent. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 12 septembre 2025 et envoyez les documents demandés par courriel à recrutement@gdl.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutFonctionnaire - fonction dirigeanteGroupe de traitementA1Date limite de candidature12/09/2025Administration/OrganismeMaison du Grand-DucLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratNomination (renouvelable) pour une durée de 7 ansNationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersPersonnel et Organisation",
        "Qui recrute ?": " La Maison du Grand-Duc («MGD») est une administration instituée par l’Arrêté grand-ducal du 9 octobre 2020. Elle a pour mission de fournir au Grand-Duc le soutien administratif et logistique nécessaire à l’exercice de la fonction de Chef de l’État. La Maison du Grand-Duc compte actuellement 125 collaborateurs auxquels il faut ajouter un contingent d’agents relevant de diﬀérents services de la Police ainsi qu’un certain nombre de militaires. Nos services sont répartis sur trois sites, Luxembourg-Ville, Colmar-Berg et Fischbach.Nous recherchons un Directeur des Ressources Humaines et Finances aﬁn de poursuivre la structuration et l’optimisation de nos processus et le développement d’une culture organisationnelle et managériale orientée sur l’eﬃcacité et le bien-être des collaborateurs. Dans le souci constant de la qualité du service rendu au Chef de l’État, le Directeur sera garant de la cohérence de notre politique RH dans le respect du cadre légal et budgétaire.Membre du Comité de direction, le Directeur RH et Finances assurera la gestion des activités RH, communication interne et ﬁnance comprenant en totalité une douzaine de collaborateurs. ",
        "Missions": "Piloter la stratégie RH:Traduire la vision de l’administration en stratégie et politique RH conformément à la législation en vigueur;Participer à la mise en œuvre du programme de travail de l’administration;Assurer le suivi régulier des effectifs et anticiper les besoins et compétences nécessaires pour répondre aux défis actuels et futurs de l’organisation;Superviser la stratégie de recrutement : de la définition du besoin à l’intégration des collaborateurs;Optimiser l’organisation du temps de travail pour garantir une continuité de service tout en maintenant l’engagement et la qualité de vie au travail;Développer une vision long-terme sur le développement des compétences, la mobilité interne et l’évolution de carrière;Construire et déployer une politique de communication interne pour soutenir les objectifs stratégiques et opérationnels de l’administration;Définir et suivre des indicateurs RH clés;Entretenir un dialogue régulier avec les instances représentatives du personnel.Développer les talents et piloter la performance:Développer l’usage des outils de suivi des compétences de la Fonction Publique et de la gestion par objectifs (GPO) et veiller à la cohérence de leur application au sein de la MGD;Établir des descriptions de fonction pour clarifier les attentes et soutenir les supérieurs hiérarchiques dans l’élaboration des plans de travail individuels des collaborateurs;Identifier les besoins en formation continue et déployer des programmes de montée en compétences en collaboration avec l’Institut National d’Administration Publique;S’assurer que les collaborateurs sont accompagnés dans leur prise et évolution de fonction;Accompagner le développement de la culture managériale (parcours de leadership, mentorat, activités d’équipe, indicateurs, etc.).Assurer l’adéquation entre les besoins en ressources humaines et l’activité de la Maison:Élaborer et mettre en œuvre une stratégie de planification des effectifs en fonction des cycles d’activité (périodes creuses, pics d’activité, événements majeurs);Collaborer avec les directions opérationnelles pour identifier les besoins en personnel à court, moyen et long terme;Optimiser la gestion des ressources humaines (recrutement, mobilité interne, recours à l’intérim ou à la sous-traitance) en tenant compte des contraintes budgétaires;Veiller au respect de la législation du travail, notamment en matière de durée du travail, de repos et de gestion des heures supplémentaires;Mettre en place des outils de suivi et d’analyse pour ajuster en temps réel les ressources en fonction de l’évolution de l’activité.Simpliﬁer et digitaliser les processus RH et Finances:Cartographier et optimiser les processus (recrutement, mobilité, intégration, etc.).Réduire la complexité administrative via des workflows digitalisés et optimisés;Mettre en place une organisation d’équipe fluide avec des systèmes de back-ups et partage de connaissance.Gérer et animer les services RH et Finances:Garantir le fonctionnement opérationnel des différents services;Encadrer, soutenir et manager les équipes au quotidien, tout en veillant au développement de leurs compétences.Superviser la gestion ﬁnancière:Piloter l’élaboration du budget de fonctionnement quinquennal et annuel;Accompagner l’exécution du budget annuel et veiller au respect du cadre budgétaire fixé.Pourquoi nous rejoindre?Pour soutenir le chef de l’État dans l’exécution de ses missions au service du pays;Pour rejoindre une administration avec du personnel motivé et engagé;Pour amener une dimension et des compétences additionnelles au sein du comité de direction et mener un véritable travail d’équipe;Pour participer à la modernisation de l’organisation et au développement de la culture managériale;Pour jouer un rôle avec un fort impact sur la culture d’entreprise et le bien-être des collaborateurs.",
        "Profil": "Compétences techniques Vous avez idéalement une bonne connaissance des lois et réglementations en matière de droit du travail, notamment dans le secteur public luxembourgeois;Appétence et bonne maîtrise générale des outils informatiques;Compréhension et utilisation de tableaux de bord et d’indicateurs. Compétences comportementales Développer une stratégie : Développer une vision claire et inspirante dans un contexte évolutif et complexe et ambigu, et participer à l’élaboration du programme de travail de la MGD qui répond aux enjeux externes et aux défis internes;Piloter l’organisation : Mettre en œuvre la gestion par objectifs, garantir un pilotage organisationnel optimal, superviser les budgets et les effectifs;Soutenir et motiver les équipes : Responsabiliser les collaborateurs autour d’un objectif commun, évaluer, développer et reconnaître leurs compétences, soutenir la dynamique d’équipe;Établir des relations : Établir des relations de façon formelle et informelle à l’intérieur et à l’extérieur de l’organisation, faire preuve d’intelligence situationnelle;S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun;Gérer le stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés;Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, être orienté solutions;S’auto-développer : Bien se connaitre, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement. Atouts Vous disposez d’une expérience professionnelle conﬁrmée dans une fonction de Direction ou dans un rôle managérial senior dans la gestion des ressources humaines;Vous combinez idéalement une expérience dans le secteur privé et dans le secteur étatique;Vous avez de fortes compétences analytiques et de synthèse;Vous avez accompagné des projets de transformation / changement de culture;Excellent communiquant et à l’écoute, vous savez vous adapter à diﬀérents proﬁls et personnalités;Vous êtes reconnu comme un leader inspirant, qui sait faire avancer les projets de manière stratégique et collaborative;Orienté résultats, vous identiﬁez facilement les enjeux et zones d’amélioration et menez en œuvre des solutions pragmatiques.",
        "Conditions d’admission": "Poste de fonctionnaire de l'État Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master spécialisé en gestion des ressources humaines, en droit du travail, en sciences sociales ou de son équivalent. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) ",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 12 septembre 2025 et envoyez les documents demandés par courriel àrecrutement@gdl.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-07-25T02:08:14.244243"
    },
    {
        "Title": "Agent d'hygiène et de nettoyage (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/salaries/2025/B/Juillet/20250724-agentdhygineetdenettoyagemf-397895.html",
        "Job Category": "Technique et infrastructure",
        "Status": "Salarié",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Environnement, du Climat et de la Biodiversité",
        "Administration/Organization": "Administration de la nature et des forêts",
        "Application Deadline": "07/08/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 30 juin 2026",
        "Full Description": "Informations générales Statut Salarié Groupe de salaire B Date limite de candidature 07/08/2025 Ministère Ministère de l'Environnement, du Climat et de la Biodiversité Administration/Organisme Administration de la nature et des forêts Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 30 juin 2026 Catégorie de métiers Technique et infrastructure Qui recrute ? Administration de la nature et des forêts Missions Nettoyage quotidien des bureaux et des locaux; Vider les poubelles et tenir compte du tri des matières; Nettoyage et entretien des sanitaires. Profil Compétences techniques Connaître les règles d'hygiène et de sécurité; Savoir travailler avec des produits d'entretien et de nettoyage. Compétences comportementales Savoir travailler en équipe et de façon autonome; Faire preuve de conscience professionnelle; Disponibilité pour intervenir ponctuellement sur d'autres sites; Flexibilité du lieu de travail selon les besoins du service. Atouts Maîtrise de la langue française et/ou luxembourgeoise. Conditions d’admission Poste de salarié de l'État Obtenez plus de détails sur les conditions d'admission des salariés de l'État . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de salaire B. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 7 août 2025 et envoyez les documents demandés par courriel à salaries@anf.etat.lu ou par courrier postal à l’adresse avenue de la Gare, 81 L-9233 Diekirch Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutSalariéGroupe de salaireBDate limite de candidature07/08/2025MinistèreMinistère de l'Environnement, du Climat et de la BiodiversitéAdministration/OrganismeAdministration de la nature et des forêtsLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 30 juin 2026Catégorie de métiersTechnique et infrastructure",
        "Qui recrute ?": " Administration de la nature et des forêts ",
        "Missions": "Nettoyage quotidien des bureaux et des locaux;Vider les poubelles et tenir compte du tri des matières;Nettoyage et entretien des sanitaires.",
        "Profil": "Compétences techniques Connaître les règles d'hygiène et de sécurité;Savoir travailler avec des produits d'entretien et de nettoyage. Compétences comportementales Savoir travailler en équipe et de façon autonome;Faire preuve de conscience professionnelle;Disponibilité pour intervenir ponctuellement sur d'autres sites;Flexibilité du lieu de travail selon les besoins du service. Atouts Maîtrise de la langue française et/ou luxembourgeoise.",
        "Conditions d’admission": "Poste de salarié de l'État Obtenez plus de détails sur lesconditions d'admission des salariés de l'État. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de salaire B. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 7 août 2025 et envoyez les documents demandés par courriel àsalaries@anf.etat.luou par courrier postal à l’adresseavenue de la Gare, 81L-9233 DiekirchLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "B",
        "adding_date": "2025-07-25T02:08:14.244279"
    },
    {
        "Title": "Gestionnaire de dossiers (m/f) (réf. F00037047)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Juillet/20250724-gestionnairededossiersmfrff000-397860.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Caisse nationale de santé",
        "Application Deadline": "31/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 31/07/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Caisse nationale de santé Lieu Luxembourg-Gare Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Réf. F00037047 Qui recrute ? Caisse nationale de santé Missions Traiter les données personnelles des personnes protégées; Contrôler, saisir et gérer les dossiers liés à l’assurance maladie-maternité et l’assurance dépendance; Saisir les documents et données liés aux assurés dans les systèmes informatiques; Assurer la rédaction des courriers et documents dans le cadre de la gestion des différents dossiers; Appliquer les instruments juridiques en vigueur (lois, statuts, conventions, nomenclatures, règlements); Être le point de contact pour les assurés et prestataires : renseigner, conseiller, réceptionner et traiter d'éventuelles complaintes; S’occuper de l’archivage dématérialisé – Scanning; Contribuer au développement de son service au travers d’actions d’amélioration opérationnelles et organisationnelles; Assister à l’élaboration et à la bonne application des règles et procédures. Profil Compétences techniques Expérience confirmée dans une fonction similaire d’au moins 3 années; Excellentes capacités orales et rédactionnelles en luxembourgeois, français et allemand; Bonne maîtrise des outils bureautiques courants. Compétences comportementales Développer une vue d’ensemble : Développer une vue d’ensemble, générer des alternatives et tirer des conclusions nuancées et éclairées; Mettre en œuvre des solutions : Prendre l’initiative de résoudre les problèmes, mettre en oeuvre les solutions et agir pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun; Conseiller : Fournir des conseils et développer une relation de confiance basée sur sa crédibilité, faire des recommandations dans l’intérêt de l’organisation et du client-usager; Gérer le stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés; Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes; S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement; S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun. Atouts Maîtrise de la langue anglaise sera considérée comme un atout; Connaissances de base en matière de sécurité sociale seront considérées comme un atout. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature31/07/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeCaisse nationale de santéLieuLuxembourg-GareTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité socialeRéf.F00037047",
        "Qui recrute ?": " Caisse nationale de santé ",
        "Missions": "Traiter les données personnelles des personnes protégées;Contrôler, saisir et gérer les dossiers liés à l’assurance maladie-maternité et l’assurance dépendance;Saisir les documents et données liés aux assurés dans les systèmes informatiques;Assurer la rédaction des courriers et documents dans le cadre de la gestion des différents dossiers;Appliquer les instruments juridiques en vigueur (lois, statuts, conventions, nomenclatures, règlements);Être le point de contact pour les assurés et prestataires : renseigner, conseiller, réceptionner et traiter d'éventuelles complaintes;S’occuper de l’archivage dématérialisé – Scanning;Contribuer au développement de son service au travers d’actions d’amélioration opérationnelles et organisationnelles;Assister à l’élaboration et à la bonne application des règles et procédures.",
        "Profil": "Compétences techniques Expérience confirmée dans une fonction similaire d’au moins 3 années;Excellentes capacités orales et rédactionnelles en luxembourgeois, français et allemand;Bonne maîtrise des outils bureautiques courants. Compétences comportementales Développer une vue d’ensemble : Développer une vue d’ensemble, générer des alternatives et tirer des conclusions nuancées et éclairées;Mettre en œuvre des solutions : Prendre l’initiative de résoudre les problèmes, mettre en oeuvre les solutions et agir pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun;Conseiller : Fournir des conseils et développer une relation de confiance basée sur sa crédibilité, faire des recommandations dans l’intérêt de l’organisation et du client-usager;Gérer le stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés;Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes;S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement;S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun. Atouts Maîtrise de la langue anglaise sera considérée comme un atout;Connaissances de base en matière de sécurité sociale seront considérées comme un atout.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-07-25T02:08:14.244284"
    }
]