[
    {
        "Title": "Psychologue (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2026/A1/Janvier/20260109-psychologuemf-438122.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement des apprentissages Grande-Duchesse Maria Teresa",
        "Application Deadline": "16/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 16/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement des apprentissages Grande-Duchesse Maria Teresa Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Centre pour le développement des apprentissages Grande-Duchesse Maria Teresa Missions Diagnostic spécialisé dans le domaine des troubles des apprentissage et du TDAH; Soutien et prise en charge de l’élève en situation scolaire et psychologique difficile; Guidance et accompagnement personnel et relationnel du jeune et de sa famille; Coopération avec le milieu scolaire et les réseaux psycho-socio-éducatifs ainsi que tous les autres partenaires impliqués dans la prise en charge de l’élève; Contribution à la promotion des connaissances et la formation professionelle dans le domaine des troubles d’apprentissage et du TDAH. Profil Compétences techniques Connaissance des trois langues administratives. (Luxembourgeois, Français et Allemand). Compétences comportementales Savoir travailler de façon coopérative, autonome, flexible et créative dans une équipe multidisciplinaire; Avoir le sens de responsabilité et de l'organisation; Faire preuve de fiabilité et d’empathie; Engagement actif dans le domaine des formations professionnelles spécifiques. Atouts Expérience dans le domaine du diagnostic des troubles des apprentissages et du TDAH; Formation qualifiante dans le domaine du soutien thérapeutique des enfants; Connaissances dans le domaine de la psychologie du développement. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 16 janvier 2026 et envoyez les documents demandés par courriel à alex.kockhans@cc-cda.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature16/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement des apprentissages Grande-Duchesse Maria TeresaLieuStrassenTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Centre pour le développement des apprentissages Grande-Duchesse Maria Teresa ",
        "Missions": "Diagnostic spécialisé dans le domaine des troubles des apprentissage et du TDAH;Soutien et prise en charge de l’élève en situation scolaire et psychologique difficile;Guidance et accompagnement personnel et relationnel du jeune et de sa famille;Coopération avec le milieu scolaire et les réseaux psycho-socio-éducatifs ainsi que tous les autres partenaires impliqués dans la prise en charge de l’élève;Contribution à la promotion des connaissances et la formation professionelle dans le domaine des troubles d’apprentissage et du TDAH.",
        "Profil": "Compétences techniques Connaissance des trois langues administratives. (Luxembourgeois, Français et Allemand). Compétences comportementales Savoir travailler de façon coopérative, autonome, flexible et créative dans une équipe multidisciplinaire;Avoir le sens de responsabilité et de l'organisation;Faire preuve de fiabilité et d’empathie;Engagement actif dans le domaine des formations professionnelles spécifiques. Atouts Expérience dans le domaine du diagnostic des troubles des apprentissages et du TDAH;Formation qualifiante dans le domaine du soutien thérapeutique des enfants;Connaissances dans le domaine de la psychologie du développement.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 16 janvier 2026 et envoyez les documents demandés par courriel àalex.kockhans@cc-cda.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2026-01-10T02:03:31.211451"
    },
    {
        "Title": "Rééducateur en psychomotricité (m/f) (réf. F00039689) (réf. M00039695)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A2/Janvier/20260109-rducateurenpsychomotricitmfrff-437901.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement intellectuel",
        "Application Deadline": "21/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 21/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement intellectuel Lieu Strassen/Echternach Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Type de contrat Admission au stage, changement d'administration Qui recrute ? Centre pour le développement intellectuel Missions La prévention, l’identification et le traitement des troubles particuliers au domaine de spécialisation auprès des enfants ou des jeunes appartenant à la population cible telle que définie par le règlement grand-ducal concernant le Centre pour le développement intellectuel; Le rééducateur agit en faveur de l’inclusion scolaire des enfants et jeunes présentant un retard mental. Profil Compétences techniques Savoir travailler en équipe et assurer une approche interdisciplinaire avec tous les intervenants de l’élève; Maîtriser les techniques d'écoute active et les techniques d'entretien; Maîtriser les techniques particulières de la rééducation spécifique; Maîtriser les technologies de l'information et de la communication; Etre capable d’identifier les compétences et les besoins éducatifs spécifiques et être capable de prendre les mesures adéquates y relatives; Etre capable d’évaluer ses activités par des méthodes appropriées; Avoir des capacités rédactionnelles; Maîtriser l’outil informatique. Compétences comportementales Etre titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de la psychomotricité ou de leur équivalent et avoir le droit d’exercer au Luxembourg; Maîtriser les trois langues officielles du Luxembourg; Connaître les théories et des méthodes reconnues par la communauté scientifique de son domaine de spécialisation en tenant compte des critiques et de l'évolution de ces théories et méthodes Connaître le cadre législatif et réglementaire qui définit le système éducatif du Luxembourg et plus particulièrement le concept du Centre compétences; Connaître le code de déontologie en vigueur. Atouts Avoir l’esprit d’acceptation, d’estime et de respect de l’enfant et du jeune à besoins éducatifs spécifiques; Etre capable de travailler en autonomie; Etre capable de s’intégrer dans une équipe; Avoir des capacités d’autoréflexion; Etre capable de définir un objectif et de l'opérationnaliser; Avoir de la conscience professionnelle; Etre flexible. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en tant que rééducateur en psychomotricité ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature21/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement intellectuelLieuStrassen/EchternachTâcheTâche à temps partiel (50%)Nombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieType de contratAdmission au stage, changement d'administration",
        "Qui recrute ?": " Centre pour le développement intellectuel ",
        "Missions": "La prévention, l’identification et le traitement des troubles particuliers au domaine de spécialisation auprès des enfants ou des jeunes appartenant à la population cible telle que définie par le règlement grand-ducal concernant le Centre pour le développement intellectuel;Le rééducateur agit en faveur de l’inclusion scolaire des enfants et jeunes présentant un retard mental.",
        "Profil": "Compétences techniques Savoir travailler en équipe et assurer une approche interdisciplinaire avec tous les intervenants de l’élève;Maîtriser les techniques d'écoute active et les techniques d'entretien;Maîtriser les techniques particulières de la rééducation spécifique;Maîtriser les technologies de l'information et de la communication;Etre capable d’identifier les compétences et les besoins éducatifs spécifiques et être capable de prendre les mesures adéquates y relatives;Etre capable d’évaluer ses activités par des méthodes appropriées;Avoir des capacités rédactionnelles;Maîtriser l’outil informatique. Compétences comportementales Etre titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de la psychomotricité ou de leur équivalent et avoir le droit d’exercer au Luxembourg;Maîtriser les trois langues officielles du Luxembourg;Connaître les théories et des méthodes reconnues par la communauté scientifique de son domaine de spécialisation en tenant compte des critiques et de l'évolution de ces théories et méthodesConnaître le cadre législatif et réglementaire qui définit le système éducatif du Luxembourg et plus particulièrement le concept du Centre compétences;Connaître le code de déontologie en vigueur. Atouts Avoir l’esprit d’acceptation, d’estime et de respect de l’enfant et du jeune à besoins éducatifs spécifiques;Etre capable de travailler en autonomie;Etre capable de s’intégrer dans une équipe;Avoir des capacités d’autoréflexion;Etre capable de définir un objectif et de l'opérationnaliser;Avoir de la conscience professionnelle;Etre flexible.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnaire.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en tant que rééducateur en psychomotricité ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État)   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2026-01-10T02:03:31.211482"
    },
    {
        "Title": "Educateur diplômé (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2026/B1/Janvier/20260109-educateurdiplmmf-438124.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Cohésion sociale",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration pénitentiaire",
        "Application Deadline": "23/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 26 octobre 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 23/01/2026 Ministère Ministère de la Justice Administration/Organisme Administration pénitentiaire Lieu Centre pénitentiaire d'Uerschterhaff à Sanem Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 26 octobre 2026 Nationalité Être ressortissant UE Catégorie de métiers Cohésion sociale Qui recrute ? Administration pénitentiaire Missions Assurer l’encadrement socio-éducatif des personnes en détention dans le respect des règles et procédures définies afin de garantir une gestion optimale et transparente. Réaliser des interventions socio-pédagogiques: Organiser et/ou mettre en œuvre des mesures socio-pédagogiques; Organiser et/ou mettre en œuvre des activités socio-pédagogiques; Motiver les détenus à participer aux différentes activités socio-pédagogiques; Aider les détenus à mieux gérer leur quotidien en détention. Travailler en équipe multidisciplinaire et en réseau: Collaborer étroitement avec les autres membres du service et participer aux réunions du service; Collaborer étroitement avec les différents services de l’établissement. Profil Compétences techniques Compétences métiers: Législation et réglementation: Connaissance de la législation et de la réglementation de l’Administration pénitentiaire. Méthodologie: Connaissances des méthodes, techniques et instruments usuels du travail socio-éducatif. Aptitudes techniques: Maîtrise des techniques d’encadrement en individuel et/ou en groupe. Compétences support: Applications bureautiques: Savoir travailler avec les outils informatiques courants (Outlook, Excel, Word et Powerpoint). Compétences comportementales Avoir une ouverture d'esprit; Savoir s'auto-développer; Faire preuve de discrétion; Savoir garder ses distances professionnelles; Avoir le sens des responsabilités, savoir travailler en équipe; Savoir anticiper; Avoir un esprit d'initiative, être réactif, flexible et persévérant; Avoir une capacité à s'adapter au changement; Faire preuve de capacités d'écoute et d'empathie; Avoir des capacités d'autoréflexion, savoir se remettre en question; Gérer des situations complexes. Atouts La connaissance de toute autre langue étrangère constitue un atout. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales) en tant qu’éducateur diplômé ou de son équivalent, soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Vous disposez de l’autorisation d’exercer la profession. Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 23 janvier 2026 et envoyez les documents demandés par courriel à recrutement@ap.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature23/01/2026MinistèreMinistère de la JusticeAdministration/OrganismeAdministration pénitentiaireLieuCentre pénitentiaire d'Uerschterhaff à SanemTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 26 octobre 2026NationalitéÊtre ressortissant UECatégorie de métiersCohésion sociale",
        "Qui recrute ?": " Administration pénitentiaire ",
        "Missions": "Assurer l’encadrement socio-éducatif des personnes en détention dans le respect des règles et procédures définies afin de garantir une gestion optimale et transparente.Réaliser des interventions socio-pédagogiques:Organiser et/ou mettre en œuvre des mesures socio-pédagogiques;Organiser et/ou mettre en œuvre des activités socio-pédagogiques;Motiver les détenus à participer aux différentes activités socio-pédagogiques;Aider les détenus à mieux gérer leur quotidien en détention.Travailler en équipe multidisciplinaire et en réseau:Collaborer étroitement avec les autres membres du service et participer aux réunions du service;Collaborer étroitement avec les différents services de l’établissement.",
        "Profil": "Compétences techniques Compétences métiers:Législation et réglementation:Connaissance de la législation et de la réglementation de l’Administration pénitentiaire.Méthodologie:Connaissances des méthodes, techniques et instruments usuels du travail socio-éducatif.Aptitudes techniques:Maîtrise des techniques d’encadrement en individuel et/ou en groupe.Compétences support:Applications bureautiques:Savoir travailler avec les outils informatiques courants (Outlook, Excel, Word et Powerpoint). Compétences comportementales Avoir une ouverture d'esprit;Savoir s'auto-développer;Faire preuve de discrétion;Savoir garder ses distances professionnelles;Avoir le sens des responsabilités, savoir travailler en équipe;Savoir anticiper;Avoir un esprit d'initiative, être réactif, flexible et persévérant;Avoir une capacité à s'adapter au changement;Faire preuve de capacités d'écoute et d'empathie;Avoir des capacités d'autoréflexion, savoir se remettre en question;Gérer des situations complexes. Atouts La connaissance de toute autre langue étrangère constitue un atout.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales) en tant qu’éducateur diplômé ou de son équivalent, soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Vous disposez de l’autorisation d’exercer la profession. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 23 janvier 2026 et envoyez les documents demandés par courriel àrecrutement@ap.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "B1",
        "adding_date": "2026-01-10T02:03:31.211489"
    },
    {
        "Title": "Infirmier service santé au travail des pompiers (m/f) (réf. CGDIS002000-E)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/B1/Janvier/20260109-infirmierservicesantautravaild-438095.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Corps grand-ducal d’incendie et de secours",
        "Application Deadline": "08/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 08/02/2026 Ministère Ministère des Affaires intérieures Administration/Organisme Corps grand-ducal d’incendie et de secours Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Qui recrute ? Corps grand-ducal d’incendie et de secours Missions La mission principale du titulaire du poste est d’apporter l'expertise professionnelle dans le domaine de la santé physique et psychique des pompiers : Participer aux examens médicaux des pompiers au service santé au travail des pompiers (STP) ; Réaliser des actes techniques lors de l'examen médical des pompiers ; Participer à la formation des pompiers en matière de santé physique et psychique ; Participer à l'élaboration de protocoles et de procédures de la direction Médicale et de la Santé (DMS) ; Participer aux projets de recherche du DMS ; Préparer différents relevés, tableaux, listes et statistiques. Profil Compétences techniques Disposer des connaissances techniques en matière de médecine du travail ; Avoir des connaissances du cadre légal en médecine de travail au Luxembourg ; Maîtriser les outils bureautiques et informatiques mis à disposition (Windows, MS Office etc.) ; Disposer d’une expérience dans l’utilisation des dossiers électroniques des patients ; Disposer de bonnes capacités rédactionnelles ; Disposer d’excellentes capacités relationnelles et en communication. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente ; S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles ; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun ; Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs ; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres ; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés ; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement ; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Disposer d’une expérience professionnelle en médecine du travail ou santé publique ; Avoir des connaissances dans le domaine des services de secours ; Le titulaire du poste doit être détenteur du permis de conduire « B » en cours de validité. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Vous êtes détenteur du diplôme d’état luxembourgeois d’infirmier (ou infirmier spécialisé) ou d’un diplôme étranger équivalent homologué au Luxembourg. Vous disposez d’une autorisation d’exercer la profession d’infirmier ou d’infirmier spécialisé au Luxembourg. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Vous disposez de l’autorisation d’exercer la profession. Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature08/02/2026MinistèreMinistère des Affaires intérieuresAdministration/OrganismeCorps grand-ducal d’incendie et de secoursLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité sociale",
        "Qui recrute ?": " Corps grand-ducal d’incendie et de secours ",
        "Missions": "La mission principale du titulaire du poste est d’apporter l'expertise professionnelle dans le domaine de la santé physique et psychique des pompiers : Participer aux examens médicaux des pompiers au service santé au travail des pompiers (STP) ;Réaliser des actes techniques lors de l'examen médical des pompiers ;Participer à la formation des pompiers en matière de santé physique et psychique ;Participer à l'élaboration de protocoles et de procédures de la direction Médicale et de la Santé (DMS) ;Participer aux projets de recherche du DMS ;Préparer différents relevés, tableaux, listes et statistiques.",
        "Profil": "Compétences techniques Disposer des connaissances techniques en matière de médecine du travail ;Avoir des connaissances du cadre légal en médecine de travail au Luxembourg ;Maîtriser les outils bureautiques et informatiques mis à disposition (Windows, MS Office etc.) ;Disposer d’une expérience dans l’utilisation des dossiers électroniques des patients ;Disposer de bonnes capacités rédactionnelles ;Disposer d’excellentes capacités relationnelles et en communication. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente ;S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles ;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun ;Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs ;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres ;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés ;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement ;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Disposer d’une expérience professionnelle en médecine du travail ou santé publique ;Avoir des connaissances dans le domaine des services de secours ;Le titulaire du poste doit être détenteur du permis de conduire « B » en cours de validité.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Vous êtes détenteur du diplôme d’état luxembourgeois d’infirmier (ou infirmier spécialisé) ou d’un diplôme étranger équivalent homologué au Luxembourg. Vous disposez d’une autorisation d’exercer la profession d’infirmier ou d’infirmier spécialisé au Luxembourg. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Vous disposez de l’autorisation d’exercer la profession. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-01-10T02:03:31.211513"
    },
    {
        "Title": "Architecte (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2026/Janvier/20260109-architectemf-438001.html",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "30/01/2026",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire Groupe d'indemnité A1 Date limite de candidature 30/01/2026 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Bâtiments Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-architecte-mf-service-batiments-0",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireGroupe d'indemnité A1Date limite de candidature30/01/2026Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementBâtimentsTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-architecte-mf-service-batiments-0",
        "Group Classification": "Groupe d'indemnité A1",
        "Location": "Centre",
        "adding_date": "2026-01-10T02:03:31.211557"
    },
    {
        "Title": "Agent du protocole (m/f) (réf. E00039681)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/B1/Janvier/20260109-agentduprotocolemfrfe00039681-437861.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Direction du protocole et de la chancellerie",
        "Application Deadline": "23/01/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "2",
        "Contract Type": "CDD jusqu'au 29 février 2028",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 23/01/2026 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Direction du protocole et de la chancellerie Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 2 Type de contrat CDD jusqu'au 29 février 2028 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Qui recrute ? Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Direction du protocole et de la chancellerie Missions En tant qu’agent du protocole, vous intégrez l’équipe du Protocole et de la Chancellerie du Ministère des Affaires étrangères et européennes qui assure le service protocolaire pour le gouvernement du Grand-Duché de Luxembourg. Dans le cadre de vos activités principales: Vous participez à la préparation de la Présidence luxembourgeoise du Conseil de l'Union européenne (1er semestre 2029); Vous participez à l’organisation et l'accompagnement de visites, cérémonies, et de conférences; Vous participez à la gestion et le suivi des dossiers consulaires (honoraire et de carrière) au Luxembourg et du corps consulaire luxembourgeois à l’étranger; Vous participez à la gestion administrative du corps diplomatique, des institutions européennes et des organisations internationales, accrédités au Luxembourg; Vous participez à la gestion de la chancellerie juridique et non juridique; Vous assistez à la gestion des archives de la direction. Profil Compétences techniques Bonne maîtrise des langues luxembourgeoise, française, anglaise et allemande; Parfaite maîtrise des outils informatiques courants tels que Microsoft Office; Bonnes capacités rédactionnelles. Compétences comportementales Etre capable de travailler de façon méthodique et rigoureuse au sein d'une équipe motivée; Faire preuve de flexibilité et de disponibilité (également en dehors des heures de bureau) et d’initiative et de capacité de travailler aussi bien de façon autonome qu’en équipe; Avoir une facilité de contact; Savoir prioriser et gérer les tâches multiples; Savoir gérer le stress; Avoir une ouverture d'esprit et faire preuve de tact, de politesse et de savoir-vivre; Avoir une apparence soignée (tenue correcte exigée); Faire preuve de discrétion. Atouts Bonne compréhension de la diplomatie et des institutions européennes; Bonne connaissance des différentes cultures, des coutumes et des sensibilités; Bonne culture générale et savoir-vivre en société; Détenir d’excellentes capacités organisationnelles. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, CV. Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature23/01/2026MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeDirection du protocole et de la chancellerieLieuLuxembourgTâcheTâche complèteNombre de postes vacants2Type de contratCDD jusqu'au 29 février 2028NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires générales",
        "Qui recrute ?": " Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Direction du protocole et de la chancellerie ",
        "Missions": "En tant qu’agent du protocole, vous intégrez l’équipe du Protocole et de la Chancellerie du Ministère des Affaires étrangères et européennes qui assure le service protocolaire pour le gouvernement du Grand-Duché de Luxembourg. Dans le cadre de vos activités principales:Vous participez à la préparation de la Présidence luxembourgeoise du Conseil de l'Union européenne (1er semestre 2029);Vous participez à l’organisation et l'accompagnement de visites, cérémonies, et de conférences;Vous participez à la gestion et le suivi des dossiers consulaires (honoraire et de carrière) au Luxembourg et du corps consulaire luxembourgeois à l’étranger;Vous participez à la gestion administrative du corps diplomatique, des institutions européennes et des organisations internationales, accrédités au Luxembourg;Vous participez à la gestion de la chancellerie juridique et non juridique;Vous assistez à la gestion des archives de la direction.",
        "Profil": "Compétences techniques Bonne maîtrise des langues luxembourgeoise, française, anglaise et allemande;Parfaite maîtrise des outils informatiques courants tels que Microsoft Office;Bonnes capacités rédactionnelles. Compétences comportementales Etre capable de travailler de façon méthodique et rigoureuse au sein d'une équipe motivée;Faire preuve de flexibilité et de disponibilité (également en dehors des heures de bureau) et d’initiative et de capacité de travailler aussi bien de façon autonome qu’en équipe;Avoir une facilité de contact;Savoir prioriser et gérer les tâches multiples;Savoir gérer le stress;Avoir une ouverture d'esprit et faire preuve de tact, de politesse et de savoir-vivre;Avoir une apparence soignée (tenue correcte exigée);Faire preuve de discrétion. Atouts Bonne compréhension de la diplomatie et des institutions européennes;Bonne connaissance des différentes cultures, des coutumes et des sensibilités;Bonne culture générale et savoir-vivre en société;Détenir d’excellentes capacités organisationnelles.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité B1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV.  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-01-10T02:03:31.211564"
    },
    {
        "Title": "Gestionnaire financier et administratif (m/f) (réf. E00039699) (réf. F00039700) (réf. M00039701)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/B1/Janvier/20260109-gestionnairefinancieretadminis-438073.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de la formation des adultes",
        "Application Deadline": "23/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 23/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de la formation des adultes Lieu Esch-sur-Alzette Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Le Digital Learning Hub est un service du Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse dédié à la formation continue des adultes dans les domaines de la technologie et du numérique. Avec un catalogue de 600 cours spécialisés, le Digital Learning Hub répond aux besoins en compétences numériques de divers publics. Vous rejoindrez une équipe administrative qui œuvre au quotidien pour garantir un service efficace, rigoureux et accessible à tous les publics du Digital Learning Hub. Missions En tant que gestionnaire financier et administratif, vous collaborez étroitement avec la responsable administrative et le comptable afin de contribuer activement à la gestion budgétaire, tout en participant à des missions administratives transversales au service de l’ensemble de l’organisation. Gestion budgétaire et financière : Exécuter et contrôler les opérations comptables courantes (engagements, ordonnancements, imputations) dans SAP ; Superviser les engagements et ordres de paiement, assurer la conformité des pièces et la tenue d’une documentation claire ; Gérer les factures électroniques ; Préparer les documents et justificatifs nécessaires contrôles financiers ; Classer, archiver et organiser les pièces comptables et les documents administratifs (classement physique et numérique) ; Préparation, envoi et suivi des contrats de prestation de services et la déclaration des indemnités. Relations avec parties prenantes : Fournir aux équipes internes un suivi régulier et lisible de leur budget ; Appuyer les autres services du Digital Learning Hub dans leur gestion budgétaire ; Assurer le contact avec la Trésorerie (demandes de création / modification fournisseurs) ; Entretenir des relations professionnelles avec les prestataires externes (corrections de factures, suivi des paiements). Gestion de transactions et autres opérations : Encoder les données financières dans les tableaux internes et assurer le pointage des virements exécutés ; Gérer les remboursements et recettes liés aux inscriptions aux formations, en assurant un suivi complet et traçable de toutes les transactions ; Contribuer à la gestion des indemnités et des contrats de prestation pour les formations ; Prendre en charge des tâches administratives complémentaires (contrats de prestataires, déclarations d’indemnités, demandes d’autorisation de repas, etc.) en soutien à l’équipe ; Participer à la préparation des dossiers pour les contrôles interne et financier. Gestion des données et de la documentation : Tenir à jour les données et bases de données ; Assurer le classement et l’archivage des documents (papier et numérique) et veiller à leur accessibilité p.ex. dans Odoo. Soutien administratif transversal : Gérer le courrier entrant/sortant du Digital Learning Hub ; Assurer l’accueil physique et téléphonique des usagers du Digital Learning Hub ; Participer à l’organisation logistique de certaines événements ponctuels ; Contribuer à la mise en œuvre et à l’amélioration continue des procédures internes. Profil Compétences techniques Maîtrise avancée des outils bureautiques, notamment Excel, Word, PowerPoint et Outlook, pour une gestion efficace des tâches administratives et financières ; Aisance avec les chiffres, les tableaux de suivi et les outils de gestion financière et budgétaire. Compétences comportementales Rigueur et sens de l’organisation, avec une capacité à établir et à respecter les priorités tout en respectant les délais ; Capacités d’analyse et de synthèse ; Compétences en communication et travail en équipe, permettant une collaboration efficace dans un environnement multiculturel et à différents niveaux de l’organisation ; Intégrité et discrétion dans la gestion des informations sensibles ; Flexibilité, ouverture d’esprit et capacité d’adaptation face à l’évolution des procédures, des outils et des priorités. Atouts Expérience en comptabilité budgétaire appliquée aux services de l'État à gestion séparée ; Expérience pratique avec SAP (saisie des opérations comptables et engagements) ; Compréhension du fonctionnement et des exigences du Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse ; Esprit critique et sens de l’initiative, avec aptitude à proposer des améliorations pour optimiser les processus administratifs et financiers. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature23/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de la formation des adultesLieuEsch-sur-AlzetteTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Le Digital Learning Hub est un service du Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse dédié à la formation continue des adultes dans les domaines de la technologie et du numérique. Avec un catalogue de 600 cours spécialisés, le Digital Learning Hub répond aux besoins en compétences numériques de divers publics.Vous rejoindrez une équipe administrative qui œuvre au quotidien pour garantir un service efficace, rigoureux et accessible à tous les publics du Digital Learning Hub. ",
        "Missions": "En tant que gestionnaire financier et administratif, vous collaborez étroitement avec la responsable administrative et le comptable afin de contribuer activement à la gestion budgétaire, tout en participant à des missions administratives transversales au service de l’ensemble de l’organisation. Gestion budgétaire et financière :Exécuter et contrôler les opérations comptables courantes (engagements, ordonnancements, imputations) dans SAP ;Superviser les engagements et ordres de paiement, assurer la conformité des pièces et la tenue d’une documentation claire ;Gérer les factures électroniques ;Préparer les documents et justificatifs nécessaires contrôles financiers ;Classer, archiver et organiser les pièces comptables et les documents administratifs (classement physique et numérique) ;Préparation, envoi et suivi des contrats de prestation de services et la déclaration des indemnités. Relations avec parties prenantes :Fournir aux équipes internes un suivi régulier et lisible de leur budget ;Appuyer les autres services du Digital Learning Hub dans leur gestion budgétaire ;Assurer le contact avec la Trésorerie (demandes de création / modification fournisseurs) ;Entretenir des relations professionnelles avec les prestataires externes (corrections de factures, suivi des paiements). Gestion de transactions et autres opérations :Encoder les données financières dans les tableaux internes et assurer le pointage des virements exécutés ;Gérer les remboursements et recettes liés aux inscriptions aux formations, en assurant un suivi complet et traçable de toutes les transactions ;Contribuer à la gestion des indemnités et des contrats de prestation pour les formations ;Prendre en charge des tâches administratives complémentaires (contrats de prestataires, déclarations d’indemnités, demandes d’autorisation de repas, etc.) en soutien à l’équipe ;Participer à la préparation des dossiers pour les contrôles interne et financier. Gestion des données et de la documentation :Tenir à jour les données et bases de données ;Assurer le classement et l’archivage des documents (papier et numérique) et veiller à leur accessibilité p.ex. dans Odoo. Soutien administratif transversal :Gérer le courrier entrant/sortant du Digital Learning Hub ;Assurer l’accueil physique et téléphonique des usagers du Digital Learning Hub ;Participer à l’organisation logistique de certaines événements ponctuels ;Contribuer à la mise en œuvre et à l’amélioration continue des procédures internes.",
        "Profil": "Compétences techniques Maîtrise avancée des outils bureautiques, notamment Excel, Word, PowerPoint et Outlook, pour une gestion efficace des tâches administratives et financières ;Aisance avec les chiffres, les tableaux de suivi et les outils de gestion financière et budgétaire. Compétences comportementales Rigueur et sens de l’organisation, avec une capacité à établir et à respecter les priorités tout en respectant les délais ;Capacités d’analyse et de synthèse ;Compétences en communication et travail en équipe, permettant une collaboration efficace dans un environnement multiculturel et à différents niveaux de l’organisation ;Intégrité et discrétion dans la gestion des informations sensibles ;Flexibilité, ouverture d’esprit et capacité d’adaptation face à l’évolution des procédures, des outils et des priorités. Atouts Expérience en comptabilité budgétaire appliquée aux services de l'État à gestion séparée ;Expérience pratique avec SAP (saisie des opérations comptables et engagements) ;Compréhension du fonctionnement et des exigences du Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse ;Esprit critique et sens de l’initiative, avec aptitude à proposer des améliorations pour optimiser les processus administratifs et financiers.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-01-10T02:03:31.211661"
    },
    {
        "Title": "Rééducateur en psychomotricité (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2026/A2/Janvier/20260109-rducateurenpsychomotricitmf-437981.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement intellectuel",
        "Application Deadline": "21/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 21/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement intellectuel Lieu Strassen/Echternach Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Centre pour le développement intellectuel Missions La prévention, l’identification et le traitement des troubles particuliers au domaine de spécialisation auprès des enfants ou des jeunes appartenant à la population cible telle que définie par le règlement grand-ducal concernant le Centre pour le développement intellectuel; Le rééducateur agit en faveur de l’inclusion scolaire des enfants et jeunes présentant un retard mental. Profil Compétences techniques Savoir travailler en équipe et assurer une approche interdisciplinaire avec tous les intervenants de l’élève; Maîtriser les techniques d'écoute active et les techniques d'entretien; Maîtriser les techniques particulières de la rééducation spécifique; Maîtriser les technologies de l'information et de la communication; Etre capable d’identifier les compétences et les besoins éducatifs spécifiques et être capable de prendre les mesures adéquates y relatives; Etre capable d’évaluer ses activités par des méthodes appropriées; Avoir des capacités rédactionnelles; Maîtriser l’outil informatique. Compétences comportementales Etre titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de la psychomotricité ou de leur équivalent et avoir le droit d’exercer au Luxembourg; Maîtriser les trois langues officielles du Luxembourg; Connaître les théories et des méthodes reconnues par la communauté scientifique de son domaine de spécialisation en tenant compte des critiques et de l'évolution de ces théories et méthodes; Connaître le cadre législatif et réglementaire qui définit le système éducatif du Luxembourg et plus particulièrement le concept du Centre compétences; Connaître le code de déontologie en vigueur. Atouts Avoir l’esprit d’acceptation, d’estime et de respect de l’enfant et du jeune à besoins éducatifs spécifiques; Etre capable de travailler en autonomie; Etre capable de s’intégrer dans une équipe; Avoir des capacités d’autoréflexion; Etre capable de définir un objectif et de l'opérationnaliser; Avoir de la conscience professionnelle; Etre flexible. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en tant que rééducateur en psychomotricité ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 21 janvier 2026 et envoyez les documents demandés par courriel à rh@cc-cdi.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature21/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement intellectuelLieuStrassen/EchternachTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Centre pour le développement intellectuel ",
        "Missions": "La prévention, l’identification et le traitement des troubles particuliers au domaine de spécialisation auprès des enfants ou des jeunes appartenant à la population cible telle que définie par le règlement grand-ducal concernant le Centre pour le développement intellectuel;Le rééducateur agit en faveur de l’inclusion scolaire des enfants et jeunes présentant un retard mental.",
        "Profil": "Compétences techniques Savoir travailler en équipe et assurer une approche interdisciplinaire avec tous les intervenants de l’élève;Maîtriser les techniques d'écoute active et les techniques d'entretien;Maîtriser les techniques particulières de la rééducation spécifique;Maîtriser les technologies de l'information et de la communication;Etre capable d’identifier les compétences et les besoins éducatifs spécifiques et être capable de prendre les mesures adéquates y relatives;Etre capable d’évaluer ses activités par des méthodes appropriées;Avoir des capacités rédactionnelles;Maîtriser l’outil informatique. Compétences comportementales Etre titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de la psychomotricité ou de leur équivalent et avoir le droit d’exercer au Luxembourg;Maîtriser les trois langues officielles du Luxembourg;Connaître les théories et des méthodes reconnues par la communauté scientifique de son domaine de spécialisation en tenant compte des critiques et de l'évolution de ces théories et méthodes;Connaître le cadre législatif et réglementaire qui définit le système éducatif du Luxembourg et plus particulièrement le concept du Centre compétences;Connaître le code de déontologie en vigueur. Atouts Avoir l’esprit d’acceptation, d’estime et de respect de l’enfant et du jeune à besoins éducatifs spécifiques;Etre capable de travailler en autonomie;Etre capable de s’intégrer dans une équipe;Avoir des capacités d’autoréflexion;Etre capable de définir un objectif et de l'opérationnaliser;Avoir de la conscience professionnelle;Etre flexible.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en tant que rééducateur en psychomotricité ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 21 janvier 2026 et envoyez les documents demandés par courriel àrh@cc-cdi.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2026-01-10T02:03:31.212007"
    },
    {
        "Title": "Architecte (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Janvier/20260109-architectemf-438005.html",
        "Education Level": "Master",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "30/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 30/01/2026 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Bâtiments Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-architecte-mf-service-batiments-0",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature30/01/2026Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementBâtimentsTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-architecte-mf-service-batiments-0",
        "Group Classification": "A1",
        "Location": "Centre",
        "adding_date": "2026-01-10T02:03:31.212094"
    },
    {
        "Title": "Salarié à tâche manuelle (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2026/Janvier/20260109-salaritchemanuellemf-437926.html",
        "Status": " Salarié à tâche manuelle",
        "Task": "Tâche complète",
        "Application Deadline": "01/02/2026",
        "Number of Vacancies": "2",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche manuelle Groupe de salaire C Date limite de candidature 01/02/2026 Commune/Syndicat de communes Administration communale de Biwer Circonscription Est Lieu Biwer Service/Département Atelier communal Tâche Tâche complète Nombre de postes vacants 2 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://biwer.lu/wp-content/uploads/2025/12/Vacance-de-poste-2026-2-salaries-a-tache-manuelle-annonce-site.pdf",
        "Informations générales": "StatutSalarié à tâche manuelleGroupe de salaireCDate limite de candidature01/02/2026Commune/Syndicat de communesAdministration communale de BiwerCirconscriptionEstLieuBiwerService/DépartementAtelier communalTâcheTâche complèteNombre de postes vacants2Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://biwer.lu/wp-content/uploads/2025/12/Vacance-de-poste-2026-2-salaries-a-tache-manuelle-annonce-site.pdf",
        "Group Classification": "C",
        "Location": "Est",
        "adding_date": "2026-01-10T02:03:31.212204"
    },
    {
        "Title": "Secrétaire (m/f) (réf. E00039702)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/C1/Janvier/20260109-secrtairemfrfe00039702-438161.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "23/01/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 janvier 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité C1 Date limite de candidature 23/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 janvier 2027 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Direction générale des Ressources humaines Missions Contribuer au bon déroulement des activités du service en assurant des travaux de secrétariat; Assurer l'accueil téléphonique et l'orientation des interlocuteurs internes et externes; Assurer l'accueil physique des visiteurs externes; Réceptionner et transmettre les appels et messages; Comprendre et assimiler l'information; Assurer le soutien logistique de l'activité du service; Commander des fournitures de bureau; Réalisation de travaux d’archivage et de classement divers. Profil Compétences techniques Maîtrise des outils MS-Office (Excel, Word, Outlook, Access). Compétences comportementales Être rigoureux et fiable; Avoir le sens de l'organisation; Faire preuve de discrétion; Être réactif; Être autonome; Esprit d'équipe; Être accueillant. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous avez: Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent; Soit obtenu un diplôme DAP. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité C1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, CV. Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéC1Date limite de candidature23/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 janvier 2027NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires générales",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Direction générale des Ressources humaines ",
        "Missions": "Contribuer au bon déroulement des activités du service en assurant des travaux de secrétariat;Assurer l'accueil téléphonique et l'orientation des interlocuteurs internes et externes;Assurer l'accueil physique des visiteurs externes;Réceptionner et transmettre les appels et messages;Comprendre et assimiler l'information;Assurer le soutien logistique de l'activité du service;Commander des fournitures de bureau;Réalisation de travaux d’archivage et de classement divers.",
        "Profil": "Compétences techniques Maîtrise des outils MS-Office (Excel, Word, Outlook, Access). Compétences comportementales Être rigoureux et fiable;Avoir le sens de l'organisation;Faire preuve de discrétion;Être réactif;Être autonome;Esprit d'équipe;Être accueillant.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous avez: Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent;Soit obtenu un diplôme DAP. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité C1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV.  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "C1",
        "adding_date": "2026-01-10T02:03:31.212349"
    },
    {
        "Title": "Agent administratif (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2026/B1/Janvier/20260109-agentadministratifmf-437881.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Employé",
        "Task": "Tâche à temps partiel (50%)",
        "Application Deadline": "06/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité B1 Date limite de candidature 06/02/2026 Commune/Syndicat de communes Administration communale de Mondorf-les-Bains Circonscription Est Lieu Mondorf-les-Bains Service/Département Ecole régionale de musique Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/s/5yzFQbmR",
        "Informations générales": "StatutEmployéGroupe d'indemnitéB1Date limite de candidature06/02/2026Commune/Syndicat de communesAdministration communale de Mondorf-les-BainsCirconscriptionEstLieuMondorf-les-BainsService/DépartementEcole régionale de musiqueTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/s/5yzFQbmR",
        "Group Classification": "B1",
        "Location": "Est",
        "adding_date": "2026-01-10T02:03:31.212420"
    },
    {
        "Title": "Vérificateur TVA (m/f) (réf. F00039697) (réf. M00039698)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A2/Janvier/20260109-vrificateurtvamfrff00039697rfm-438043.html",
        "Education Level": "Bachelor",
        "Job Category": "Fiscalité",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration de l'enregistrement, des domaines et de la TVA",
        "Application Deadline": "23/01/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 23/01/2026 Ministère Ministère des Finances Administration/Organisme Administration de l'enregistrement, des domaines et de la TVA Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Fiscalité Type de contrat Admission au stage, changement d'administration Qui recrute ? Administration de l'enregistrement, des domaines et de la TVA Missions Veiller à la juste et exacte perception de la taxe sur la valeur ajoutée lors du contrôle et de l'imposition des dossiers des assujettis; Réalisation de contrôles sur place en matière de TVA auprès des assujettis. Profil Compétences techniques Très bonne maîtrise des langues (luxemburgeoise, française, anglaise et alllemande) et des techniques d'expression écrite et orale (rédaction de rapports, courries, etc.); Excellente maîtrise des outils informatiques usuels (Word, Excel, Outlook, etc.) et un intérêt pour les nouvelles technologies de l'information. Compétences comportementales Capacité de raisonnement abstrait; Capacité à travailler de manière structurée et analytique; Ouverture d'esprit pour relever des défis de grande complexité dans le domaine de la TVA; Intérêt marqué pour le contrôle du bilan dt la contrôle fiscal dans l'entreprise, ainsi que pour les processus économiques en général. Atouts Expérience d'au moins 5 ans en comptabilité (comptabilisation et préparation bilan). Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en fiscalité, comptablilité, gestion, audit ou droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe de traitement A2. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature23/01/2026MinistèreMinistère des FinancesAdministration/OrganismeAdministration de l'enregistrement, des domaines et de la TVALieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersFiscalitéType de contratAdmission au stage, changement d'administration",
        "Qui recrute ?": " Administration de l'enregistrement, des domaines et de la TVA ",
        "Missions": "Veiller à la juste et exacte perception de la taxe sur la valeur ajoutée lors du contrôle et de l'imposition des dossiers des assujettis;Réalisation de contrôles sur place en matière de TVA auprès des assujettis.",
        "Profil": "Compétences techniques Très bonne maîtrise des langues (luxemburgeoise, française, anglaise et alllemande) et des techniques d'expression écrite et orale (rédaction de rapports, courries, etc.);Excellente maîtrise des outils informatiques usuels (Word, Excel, Outlook, etc.) et un intérêt pour les nouvelles technologies de l'information. Compétences comportementales Capacité de raisonnement abstrait;Capacité à travailler de manière structurée et analytique;Ouverture d'esprit pour relever des défis de grande complexité dans le domaine de la TVA;Intérêt marqué pour le contrôle du bilan dt la contrôle fiscal dans l'entreprise, ainsi que pour les processus économiques en général. Atouts Expérience d'au moins 5 ans en comptabilité (comptabilisation et préparation bilan).",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnaire. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en fiscalité, comptablilité, gestion, audit ou droit ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe de traitement A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État)   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2026-01-10T02:03:31.212722"
    },
    {
        "Title": "Chargé de cours dans le domaine des drônes (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2026/A1/Janvier/20260109-chargedecoursdansledomainedesd-438190.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de la formation professionnelle",
        "Application Deadline": "16/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 16/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de la formation professionnelle Lieu CNFPC Ettelbruck Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Service de la formation professionnelle Missions Planifier et dispenser des formations continues pour adultes pour opérateurs et télépilotes de drones (aéronefs sans équipage à bord) selon la règlementation en vigueur et les avancés actuelles de la technologie du domaine; Concevoir des scénarios pédagogiques préparant à des applications professionnelles dans le domaine des drones et intégrant les aspects théoriques et pratiques; Veiller à la conformité réglementaire des contenus de formation; Assurer un encadrement pratique des participants dans le pilotage de drones; Évaluer les compétences des candidats et rédiger les rapports d’évaluation; Assurer une veille permanente sur l’évolution de la réglementation européenne (EASA) et nationale (DAC) ainsi que sur les standards opérationnels applicables (STS, PDRA, SORA, LUC, etc.); Maintenir à jour la documentation, les supports pédagogiques et les procédures internes. Profil Compétences techniques Diplôme de niveau master dans un domaine pertinent tel que l’aéronautique, l’électrotechnique, la mécanique, la géomatique, l’informatique, la robotique, l’analyse de données ou toute discipline technique équivalente reconnue; Expérience solide dans le pilotage de drones, de préférence dans des scénarios de la catégorie spécifique suivant l’EASA (STS, PDRA, SORA, LUC); Maîtrise des aspects techniques et opérationnels des drones, y compris la maintenance technique de base; Bonne connaissance des réglementations européennes et nationales relatives à l’exploitation des drônes. Compétences comportementales Solides compétences pédagogiques et d’animation de groupes; Capacité à évaluer et adapter les méthodes d’enseignement selon les profils; Capacité à travailler dans un environnement fortement réglementé; Bon esprit d’équipe; Sens de l’organisation, rigueur, autonomie. Atouts Expérience dans des missions de formation étatiques, de défense, de sécurité ou de gestion de crise; Compétences dans la gestion du risque opérationnel des opérations de drones (SORA); Capacité à élaborer des documents d’analyse de mission (Manuel d’exploitation, Concept d'opérations, Analyse de risque SORA, etc.). Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans un domaine pertinent tel que l’aéronautique, l’électrotechnique, la mécanique, la géomatique, l’informatique, la robotique, l’analyse de données ou toute discipline technique équivalente reconnue ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 16 janvier 2026 et envoyez les documents demandés par courriel à candidatures@sfp.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature16/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de la formation professionnelleLieuCNFPC EttelbruckTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Service de la formation professionnelle ",
        "Missions": "Planifier et dispenser des formations continues pour adultes pour opérateurs et télépilotes de drones (aéronefs sans équipage à bord) selon la règlementation en vigueur et les avancés actuelles de la technologie du domaine;Concevoir des scénarios pédagogiques préparant à des applications professionnelles dans le domaine des drones et intégrant les aspects théoriques et pratiques;Veiller à la conformité réglementaire des contenus de formation;Assurer un encadrement pratique des participants dans le pilotage de drones;Évaluer les compétences des candidats et rédiger les rapports d’évaluation;Assurer une veille permanente sur l’évolution de la réglementation européenne (EASA) et nationale (DAC) ainsi que sur les standards opérationnels applicables (STS, PDRA, SORA, LUC, etc.);Maintenir à jour la documentation, les supports pédagogiques et les procédures internes.",
        "Profil": "Compétences techniques Diplôme de niveau master dans un domaine pertinent tel que l’aéronautique, l’électrotechnique, la mécanique, la géomatique, l’informatique, la robotique, l’analyse de données ou toute discipline technique équivalente reconnue;Expérience solide dans le pilotage de drones, de préférence dans des scénarios de la catégorie spécifique suivant l’EASA (STS, PDRA, SORA, LUC);Maîtrise des aspects techniques et opérationnels des drones, y compris la maintenance technique de base;Bonne connaissance des réglementations européennes et nationales relatives à l’exploitation des drônes. Compétences comportementales Solides compétences pédagogiques et d’animation de groupes;Capacité à évaluer et adapter les méthodes d’enseignement selon les profils;Capacité à travailler dans un environnement fortement réglementé;Bon esprit d’équipe;Sens de l’organisation, rigueur, autonomie. Atouts Expérience dans des missions de formation étatiques, de défense, de sécurité ou de gestion de crise;Compétences dans la gestion du risque opérationnel des opérations de drones (SORA);Capacité à élaborer des documents d’analyse de mission (Manuel d’exploitation, Concept d'opérations, Analyse de risque SORA, etc.).",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans un domaine pertinent tel que l’aéronautique, l’électrotechnique, la mécanique, la géomatique, l’informatique, la robotique, l’analyse de données ou toute discipline technique équivalente reconnue ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 16 janvier 2026 et envoyez les documents demandés par courriel àcandidatures@sfp.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2026-01-10T02:03:31.212760"
    },
    {
        "Title": "Éducateur (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2026/B1/Janvier/20260109-ducateurmf-438051.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Enseignement fondamental",
        "Application Deadline": "19/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 19/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Enseignement fondamental Lieu FRISANGE Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Enseignement fondamental Missions Éducation des élèves à la vie en communauté; Mise en œuvre des mesures de prévention, notamment dans les domaines de la santé, de l’hygiène et des conflits; Collaboration à la mise en place des activités d’apprentissage et de jeu des élèves, scolaires et périscolaires; Collaboration à la mise en place des activités de développement du langage; Observation du développement de chaque élève; Surveillance des élèves (avant et après les cours, à l’arrivée, au départ et, le cas échéant, pendant le transport scolaire, à l’occasion des voyages ou des excursions à caractère pédagogique); Concertation au sein de l’équipe pédagogique; Entretiens et réunions avec les parents. Profil Compétences techniques Savoir collaborer avec le titulaire de la classe du précoce; Savoir s'intégrer dans l’équipe pédagogique existante. Compétences comportementales Avoir le sens des responsabilités; Avoir le contact aisé avec les enseignants, élèves et parents d’élèves. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Vous disposez de l’autorisation d’exercer la profession. Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 19 janvier 2026 et envoyez les documents demandés par courriel à secretariat.bettembourg@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature19/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeEnseignement fondamentalLieuFRISANGETâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Enseignement fondamental ",
        "Missions": "Éducation des élèves à la vie en communauté;Mise en œuvre des mesures de prévention, notamment dans les domaines de la santé, de l’hygiène et des conflits;Collaboration à la mise en place des activités d’apprentissage et de jeu des élèves, scolaires et périscolaires;Collaboration à la mise en place des activités de développement du langage;Observation du développement de chaque élève;Surveillance des élèves (avant et après les cours, à l’arrivée, au départ et, le cas échéant, pendant le transport scolaire, à l’occasion des voyages ou des excursions à caractère pédagogique);Concertation au sein de l’équipe pédagogique;Entretiens et réunions avec les parents.",
        "Profil": "Compétences techniques Savoir collaborer avec le titulaire de la classe du précoce;Savoir s'intégrer dans l’équipe pédagogique existante. Compétences comportementales Avoir le sens des responsabilités;Avoir le contact aisé avec les enseignants, élèves et parents d’élèves.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. DiplômesVous êtes détenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Vous disposez de l’autorisation d’exercer la profession. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 19 janvier 2026 et envoyez les documents demandés par courriel àsecretariat.bettembourg@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "B1",
        "adding_date": "2026-01-10T02:03:31.212809"
    },
    {
        "Title": "Juriste (m/f) (réf. F00039686) (réf. M00039687)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Janvier/20260109-juristemfrff00039686rfm0003968-437876.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des douanes et accises",
        "Application Deadline": "15/01/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 15/01/2026 Ministère Ministère des Finances Administration/Organisme Administration des douanes et accises Lieu Luxembourg-Hamm Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires juridiques et Contentieux Type de contrat Admission au stage, changement d'administration Qui recrute ? L’Administration des douanes et accises cherche un juriste (m/f) pour renforcer son ‎service parquet douanier.‎ Missions Être juriste à l’Administration des douanes et accises vous donne l’opportunité de construire un ‎savoir législatif spécifique relatif aux nombreuses compétences exercées par cette dernière et à ‎l’appliquer à des situations réelles du terrain. ‎ Les missions comportent un volet juridique, administratif et organisationnel. ‎ En tant que juriste au Parquet douanier, vous assistez le responsable du Parquet douanier dans ‎l’exercice de ses missions. Vous participez au suivi des dossiers traités par le Parquet douanier, à la ‎préparation et à la rédaction des actes de procédure et des documents juridiques nécessaires, ‎ainsi qu’aux travaux de coordination liés à l’activité du service. Vous intervenez en équipe ou en ‎autonomie, en veillant à la qualité des analyses, au respect des délais et à la conformité des actes ‎établis. À ce titre, vous serez notamment amené(e) à :‎ Plaider et défendre les causes de l’administration devant les instances judiciaires; ‎ Assurer le suivi juridique et procédural des dossiers confiées par le responsable du Parquet ‎douanier, en lien avec les services concernés; Rédaction d’actes de procédure, des avis juridiques, courriers officiels, notes et documents ‎de travail; Contribuer à la rédaction de notes internes et externes, ainsi qu’à la préparation de ‎réponses à des questions parlementaires, réclamations, contestations ou litiges, selon les ‎instructions reçues; Assurer une veille sur les textes applicables (lois, règlements, jurisprudence) et signaler ‎les ‎évolutions utiles au traitement des dossiers; Participer aux échanges et à la coordination avec les services internes de ‎l’Administration ‎des douanes et accises;‎ Concevoir et dispenser des formations ou séances d’information en interne et/ou à ‎‎l’externe, en fonction des besoins du service;‎ Apporter un appui aux agents confrontés à des questions juridiques dans le cadre des ‎dossiers suivis par le Parquet douanier, selon les orientations définies par le Procureur ‎général des douanes.‎ Le juriste est armé et porteur d'un uniforme. Au cours de sa formation initiale, il participe à des ‎séances de sport ainsi qu’à des cours de techniques de tir et d'intervention, sanctionnés par des ‎examens.‎ Profil Compétences techniques Excellentes capacités d’analyse et de synthèse; ‎ Savoir appliquer et interpréter la législation;‎ Se familiariser avec les procédures internes / la méthodologie de travail de l’administration; Avoir d’excellentes capacités rédactionnelles dans les trois langues administratives ‎‎(luxembourgeois, français et allemand) et en anglais.‎ Compétences comportementales Savoir travailler de manière autonome et en équipe;‎ Savoir travailler de manière méthodique et rigoureuse;‎ Avoir le sens de l’initiative et de responsabilités;‎ Faire preuve de fiabilité et de discrétion;‎ Aisance relationnelle et esprit d’équipe. ‎ Atouts Être détenteur du CCDL et avoir une expérience professionnelle au sein du barreau. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature15/01/2026MinistèreMinistère des FinancesAdministration/OrganismeAdministration des douanes et accisesLieuLuxembourg-HammTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires juridiques et ContentieuxType de contratAdmission au stage, changement d'administration",
        "Qui recrute ?": " L’Administration des douanes et accises cherche un juriste (m/f) pour renforcer son ‎service parquet douanier.‎ ",
        "Missions": "Être juriste à l’Administration des douanes et accises vous donne l’opportunité de construire un ‎savoir législatif spécifique relatif aux nombreuses compétences exercées par cette dernière et à ‎l’appliquer à des situations réelles du terrain. ‎ Les missions comportent un volet juridique, administratif et organisationnel. ‎ En tant que juriste au Parquet douanier, vous assistez le responsable du Parquet douanier dans ‎l’exercice de ses missions. Vous participez au suivi des dossiers traités par le Parquet douanier, à la ‎préparation et à la rédaction des actes de procédure et des documents juridiques nécessaires, ‎ainsi qu’aux travaux de coordination liés à l’activité du service. Vous intervenez en équipe ou en ‎autonomie, en veillant à la qualité des analyses, au respect des délais et à la conformité des actes ‎établis. À ce titre, vous serez notamment amené(e) à :‎ Plaider et défendre les causes de l’administration devant les instances judiciaires; ‎Assurer le suivi juridique et procédural des dossiers confiées par le responsable du Parquet ‎douanier, en lien avec les services concernés;Rédaction d’actes de procédure, des avis juridiques, courriers officiels, notes et documents ‎de travail;Contribuer à la rédaction de notes internes et externes, ainsi qu’à la préparation de ‎réponses à des questions parlementaires, réclamations, contestations ou litiges, selon les ‎instructions reçues;Assurer une veille sur les textes applicables (lois, règlements, jurisprudence) et signaler ‎les ‎évolutions utiles au traitement des dossiers;Participer aux échanges et à la coordination avec les services internes de ‎l’Administration ‎des douanes et accises;‎Concevoir et dispenser des formations ou séances d’information en interne et/ou à ‎‎l’externe, en fonction des besoins du service;‎Apporter un appui aux agents confrontés à des questions juridiques dans le cadre des ‎dossiers suivis par le Parquet douanier, selon les orientations définies par le Procureur ‎général des douanes.‎ Le juriste est armé et porteur d'un uniforme. Au cours de sa formation initiale, il participe à des ‎séances de sport ainsi qu’à des cours de techniques de tir et d'intervention, sanctionnés par des ‎examens.‎",
        "Profil": "Compétences techniques Excellentes capacités d’analyse et de synthèse; ‎Savoir appliquer et interpréter la législation;‎Se familiariser avec les procédures internes / la méthodologie de travail de l’administration;Avoir d’excellentes capacités rédactionnelles dans les trois langues administratives ‎‎(luxembourgeois, français et allemand) et en anglais.‎ Compétences comportementales Savoir travailler de manière autonome et en équipe;‎Savoir travailler de manière méthodique et rigoureuse;‎Avoir le sens de l’initiative et de responsabilités;‎Faire preuve de fiabilité et de discrétion;‎Aisance relationnelle et esprit d’équipe. ‎ Atouts Être détenteur du CCDL et avoir une expérience professionnelle au sein du barreau.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnaire.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État)   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-01-10T02:03:31.212884"
    },
    {
        "Title": "Secrétaire de direction (m/f) (réf. E00039682) (réf. F00039683) (réf. M00039684)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/B1/Janvier/20260109-secrtairededirectionmfrfe00039-437862.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Personnel et Organisation",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Institut national des langues Luxembourg (INLL)",
        "Application Deadline": "23/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 23/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Institut national des langues Luxembourg (INLL) Lieu Luxembourg et Ettelbruck Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Personnel et Organisation Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Institut national des langues Luxembourg (INLL) Missions Réception, tri et traitement du courrier entrant destiné à la direction; Gestion du courrier sortant et suivi des correspondances administratives; Archivage des documents importants sous format papier et éléctronique; Enregistrement et suivi du courrier dans le tableau Excel prévu à cet effet, afin d'assurer la traçabilité et la bonne conservation des échanges; Gestion du standard téléphonique de la direction; Gestion quotidienne, tri et archivage des courriels reçus sur les messageries de la direction et de la formation, afin d'assurer un suivi rigoureux et une bonne circulation de l'information; Tenue et mise à jour régulière des agendas de la direction; Inscription et suivi des dates, réunions et événements importants dans le calendrier de la direction; Suivi journalier du calendrier afin d'assurer une planification fluide et une bonne coordination de activités; Organisation des voyages de service; Réalisation de travaux spécifiques à la demande de la direction. Profil Compétences techniques Connaître l'organisation administrative et procédurale de l'INL; Maîtriser les technologies d'information et de communication; Maîtriser les logiciels bureautiques usuels; Maîtriser la plateforme d'échange (Intranet) Moodle; Maîtriser les systèmes de classification et d'archivage; Maîtriser les techniques de rédaction; Maîtriser les 3 langues officielles du pays ainsi que la langue anglaise; Faire preuve de conscience professionnelle de de rigueur; Faire preuve de dignité et de civilité; Avoir le sens de l'organisation et de la responsabilité; Savoir appliquer une gestion quotidienne efficace du temps de service en fonction du nombre de dossiers à évacuer. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées; S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Être capable de travailler de façon indépendante; Communiquer de manière régulière et cohérente; Faire preuve de discrétion et préserver la confidentialité des données sensibles. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature23/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeInstitut national des langues Luxembourg (INLL)LieuLuxembourg et EttelbruckTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPersonnel et OrganisationType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Institut national des langues Luxembourg (INLL) ",
        "Missions": "Réception, tri et traitement du courrier entrant destiné à la direction;Gestion du courrier sortant et suivi des correspondances administratives;Archivage des documents importants sous format papier et éléctronique;Enregistrement et suivi du courrier dans le tableau Excel prévu à cet effet, afin d'assurer la traçabilité et la bonne conservation des échanges;Gestion du standard téléphonique de la direction;Gestion quotidienne, tri et archivage des courriels reçus sur les messageries de la direction et de la formation, afin d'assurer un suivi rigoureux et une bonne circulation de l'information;Tenue et mise à jour régulière des agendas de la direction;Inscription et suivi des dates, réunions et événements importants dans le calendrier de la direction;Suivi journalier du calendrier afin d'assurer une planification fluide et une bonne coordination de activités;Organisation des voyages de service;Réalisation de travaux spécifiques à la demande de la direction.",
        "Profil": "Compétences techniques Connaître l'organisation administrative et procédurale de l'INL;Maîtriser les technologies d'information et de communication;Maîtriser les logiciels bureautiques usuels;Maîtriser la plateforme d'échange (Intranet) Moodle;Maîtriser les systèmes de classification et d'archivage;Maîtriser les techniques de rédaction;Maîtriser les 3 langues officielles du pays ainsi que la langue anglaise;Faire preuve de conscience professionnelle de de rigueur;Faire preuve de dignité et de civilité;Avoir le sens de l'organisation et de la responsabilité;Savoir appliquer une gestion quotidienne efficace du temps de service en fonction du nombre de dossiers à évacuer. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées;S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Être capable de travailler de façon indépendante;Communiquer de manière régulière et cohérente;Faire preuve de discrétion et préserver la confidentialité des données sensibles.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-01-10T02:03:31.212980"
    }
]