[
    {
        "Title": "Gestionnaire de formation spécialisé dans le domaine des UAS (drones) (m/f) (réf. E00035693) (réf. F00035694)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Mai/20250512-gestionnairedeformationspciali-366364.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de la formation professionnelle",
        "Application Deadline": "26/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 26/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de la formation professionnelle Lieu Ettelbruck Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. F00035694 Qui recrute ? Service de la formation professionnelle Missions Contribuer, en collaboration avec la direction et l’équipe des gestionnaires de formation, à l’enrichissement et à l’extension de l’offre de formation continue dans le domaine des systèmes d’aéronefs sans pilote (UAS ou drones) afin de répondre aux évolutions technologiques, réglementaires et professionnelles du secteur. Concevoir et déployer une ingénierie de formation dans le domaine des UAS : Identifier les besoins de formation des professionnels, en lien avec les acteurs du secteur (autorités de régulation, opérateurs, industriels, etc.) et les exigences du marché de l’emploi luxembourgeois; Élaborer des parcours de formation ciblés, en collaboration avec des experts techniques et pédagogiques du domaine des drones, intégrant les évolutions réglementaires, technologiques et métiers; Définir les objectifs pédagogiques, les approches didactiques (présentiel, hybride, e-learning) et les modalités pratiques adaptées au profil des apprenants; Organiser les ressources humaines, matérielles et logistiques nécessaires à la mise en œuvre des parcours de formation, en tenant compte des environnements professionnels; Participer à l’assurance du suivi pédagogique, administratif et financier des formations, en lien avec les parties prenantes internes et externes; Participer à l’évaluation de l’impact des actions de formation et proposer des ajustements pour optimiser les résultats; Animer des réunions de coordination, représenter le CNFPC auprès des partenaires du secteur public et privé et du domaine de la recherche; Collecter, structurer et analyser les données de formation dans une logique d’amélioration continue et de reporting stratégique; Être force de proposition en matière d’innovation pédagogique (simulateurs de vol, réalité virtuelle, formation numérique, etc.); Assurer une veille constante sur la réglementation UAS, les standards européens (EASA), les technologies émergentes et les meilleures pratiques en matière de formation technique; Participer à la mise en place d’une approche de certification et d’accréditation et d’audits qualité des formations UAS; Participer à l’élaboration et à l’actualisation des supports de cours, y compris leur traduction dans les principales langues nationales. Profil Compétences techniques Solide expérience en ingénierie de la formation, idéalement dans un contexte technologique ou réglementé; Bonne connaissance du secteur UAS, de ses applications civiles et professionnelles, et des enjeux liés à la formation de pilotes, opérateurs et techniciens; Connaissance du cadre réglementaire européen (EASA) applicable aux drones; Maîtrise des dynamiques du marché de l’emploi au Luxembourg, notamment en lien avec l’innovation technologique; Parfaite maîtrise des trois langues administratives du Luxembourg (français, allemand, luxembourgeois) et de l’anglais technique; Maîtrise des outils numériques et bureautiques courants, ainsi que des plateformes de gestion de la formation; Excellentes capacités rédactionnelles et de présentation orale; Compétences éprouvées en gestion de projet, coordination d’équipes et gestion transversale. Compétences comportementales Sens du contact et excellentes aptitudes en communication; Orientation client et compréhension des attentes des apprenants et des professionnels du secteur; Esprit d’initiative, autonomie, sens des responsabilités et des priorités; Esprit d’analyse, rigueur, fiabilité et discrétion; Capacité à évoluer dans un environnement dynamique et à faire preuve de créativité et de réactivité face aux changements; Bonne gestion du stress, notamment dans des environnements techniques ou soumis à des contraintes réglementaires. Atouts Expérience dans le développement ou la gestion de formations en lien avec les drones ou d’autres technologies émergentes; Bonne connaissance du tissu économique et technologique luxembourgeois; Expérience avérée dans la mise en place de programmes certifiants ou accrédités; Intérêt marqué pour l’innovation, les nouvelles technologies et leur potentiel en matière de formation professionnelle. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature26/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de la formation professionnelleLieuEttelbruckTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.F00035694",
        "Qui recrute ?": " Service de la formation professionnelle ",
        "Missions": "Contribuer, en collaboration avec la direction et l’équipe des gestionnaires de formation, à l’enrichissement et à l’extension de l’offre de formation continue dans le domaine des systèmes d’aéronefs sans pilote (UAS ou drones) afin de répondre aux évolutions technologiques, réglementaires et professionnelles du secteur.Concevoir et déployer une ingénierie de formation dans le domaine des UAS :Identifier les besoins de formation des professionnels, en lien avec les acteurs du secteur (autorités de régulation, opérateurs, industriels, etc.) et les exigences du marché de l’emploi luxembourgeois;Élaborer des parcours de formation ciblés, en collaboration avec des experts techniques et pédagogiques du domaine des drones, intégrant les évolutions réglementaires, technologiques et métiers;Définir les objectifs pédagogiques, les approches didactiques (présentiel, hybride, e-learning) et les modalités pratiques adaptées au profil des apprenants;Organiser les ressources humaines, matérielles et logistiques nécessaires à la mise en œuvre des parcours de formation, en tenant compte des environnements professionnels;Participer à l’assurance du suivi pédagogique, administratif et financier des formations, en lien avec les parties prenantes internes et externes;Participer à l’évaluation de l’impact des actions de formation et proposer des ajustements pour optimiser les résultats;Animer des réunions de coordination, représenter le CNFPC auprès des partenaires du secteur public et privé et du domaine de la recherche;Collecter, structurer et analyser les données de formation dans une logique d’amélioration continue et de reporting stratégique;Être force de proposition en matière d’innovation pédagogique (simulateurs de vol, réalité virtuelle, formation numérique, etc.);Assurer une veille constante sur la réglementation UAS, les standards européens (EASA), les technologies émergentes et les meilleures pratiques en matière de formation technique;Participer à la mise en place d’une approche de certification et d’accréditation et d’audits qualité des formations UAS;Participer à l’élaboration et à l’actualisation des supports de cours, y compris leur traduction dans les principales langues nationales.",
        "Profil": "Compétences techniques Solide expérience en ingénierie de la formation, idéalement dans un contexte technologique ou réglementé;Bonne connaissance du secteur UAS, de ses applications civiles et professionnelles, et des enjeux liés à la formation de pilotes, opérateurs et techniciens;Connaissance du cadre réglementaire européen (EASA) applicable aux drones;Maîtrise des dynamiques du marché de l’emploi au Luxembourg, notamment en lien avec l’innovation technologique;Parfaite maîtrise des trois langues administratives du Luxembourg (français, allemand, luxembourgeois) et de l’anglais technique;Maîtrise des outils numériques et bureautiques courants, ainsi que des plateformes de gestion de la formation;Excellentes capacités rédactionnelles et de présentation orale;Compétences éprouvées en gestion de projet, coordination d’équipes et gestion transversale. Compétences comportementales Sens du contact et excellentes aptitudes en communication;Orientation client et compréhension des attentes des apprenants et des professionnels du secteur;Esprit d’initiative, autonomie, sens des responsabilités et des priorités;Esprit d’analyse, rigueur, fiabilité et discrétion;Capacité à évoluer dans un environnement dynamique et à faire preuve de créativité et de réactivité face aux changements;Bonne gestion du stress, notamment dans des environnements techniques ou soumis à des contraintes réglementaires. Atouts Expérience dans le développement ou la gestion de formations en lien avec les drones ou d’autres technologies émergentes;Bonne connaissance du tissu économique et technologique luxembourgeois;Expérience avérée dans la mise en place de programmes certifiants ou accrédités;Intérêt marqué pour l’innovation, les nouvelles technologies et leur potentiel en matière de formation professionnelle.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-05-12T15:17:32.936636"
    },
    {
        "Title": "Juriste (m/f) (réf. M00035692) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Mai/20250512-juristemfrfm00035692-366353.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration de l'enregistrement, des domaines et de la TVA",
        "Application Deadline": "06/06/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 06/06/2025 Ministère Ministère des Finances Administration/Organisme Administration de l'enregistrement, des domaines et de la TVA Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires juridiques et Contentieux Réf. M00035692 Qui recrute ? Administration de l'enregistrement, des domaines et de la TVA Missions Rédaction et suivi de projets de lois et de projets de règlements grand-ducaux; Analyses juridiques approfondies et élaboration de notes et d’avis juridiques; Traitement des réclamations des redevables; Veille juridique du cadre normatif et jurisprudentiel; Tenue de cours de formation interne et externe; Participation à des réunions dans le cadre de l’ELRA (European Land Registry Association). Profil Compétences techniques Excellentes capacités d’analyse et de synthèse; Excellentes compétences rédactionnelles en français; Bonne maîtrise des langues luxembourgeoise, allemande et anglaise; Bonnes capacités d’organisation, d’écoute et de communication; Maîtrise des outils informatiques courants. Compétences comportementales Capacité de travail consciencieux et méthodique; Sens de l’initiative et des responsabilités; Flexibilité, rigueur et précision; Aisance relationnelle, sachant aussi bien travailler de façon autonome qu’en équipe; Discrétion. Atouts Certificat de formation complémentaire en droit luxembourgeois; Examen de fin de stage judiciaire; Expérience professionnelle dans le domaine des droits de successions et des droits d’enregistrement; Connaissances en matière légistique. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature06/06/2025MinistèreMinistère des FinancesAdministration/OrganismeAdministration de l'enregistrement, des domaines et de la TVALieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires juridiques et ContentieuxRéf.M00035692",
        "Qui recrute ?": " Administration de l'enregistrement, des domaines et de la TVA ",
        "Missions": "Rédaction et suivi de projets de lois et de projets de règlements grand-ducaux;Analyses juridiques approfondies et élaboration de notes et d’avis juridiques;Traitement des réclamations des redevables;Veille juridique du cadre normatif et jurisprudentiel;Tenue de cours de formation interne et externe;Participation à des réunions dans le cadre de l’ELRA (European Land Registry Association).",
        "Profil": "Compétences techniques Excellentes capacités d’analyse et de synthèse;Excellentes compétences rédactionnelles en français;Bonne maîtrise des langues luxembourgeoise, allemande et anglaise;Bonnes capacités d’organisation, d’écoute et de communication;Maîtrise des outils informatiques courants. Compétences comportementales Capacité de travail consciencieux et méthodique;Sens de l’initiative et des responsabilités;Flexibilité, rigueur et précision;Aisance relationnelle, sachant aussi bien travailler de façon autonome qu’en équipe;Discrétion. Atouts Certificat de formation complémentaire en droit luxembourgeois;Examen de fin de stage judiciaire;Expérience professionnelle dans le domaine des droits de successions et des droits d’enregistrement;Connaissances en matière légistique.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-05-12T15:17:32.936887"
    },
    {
        "Title": "Directeur adjoint (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Mai/20250512-directeuradjointmf-366356.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire - fonction dirigeante",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lënster Lycée International School",
        "Application Deadline": "23/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Nomination (renouvelable) pour une durée de 7 ans",
        "Full Description": "Informations générales Statut Fonctionnaire - fonction dirigeante Groupe de traitement A2 Date limite de candidature 23/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lënster Lycée International School Lieu 2, rue Victor Ferrant / L-6122 Junglinster Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Nomination (renouvelable) pour une durée de 7 ans Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Qui recrute ? Lënster Lycée International School Missions Mettre en oeuvre la politique éducative; Assurer des missions de pilotage, d'évaluation et de conseil; Gestion de l'établissement. Profil Compétences techniques Piloter l'action éducative selon le programme polititique; Évaluer les enseignants, les équipes multi-disciplinaires et pédagogiques; Mesurer l'efficacité de l'enseignement; Contribuer aux principaux actes de gestion du personnel; Conseiller et former les enseignants; Détecter des potentiels et les promouvoir en lien avec le services des ressources humaines; Conseiller l'autorité ministérielle et participer aux instances ministérielles; Connaissances du système éducatif; Connaissances des techniques de conduite du changement; Connaissances de la méthodologie de conduite de projet; Connaissances de conduire des entretiens; Connaissances de jouer un rôle de conseil; Connaissances de piloter un projet. Compétences comportementales Sense de l'initiative; Réactivité; Rigueur / Fiabilité; Créativité / Sens de l'innovation; Capacité de conviction; Sense relationnel. Conditions d’admission Poste de fonctionnaire de l'État Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Le directeur adjoint est choisi parmi les fonctionnaires appartenant ou ayant appartenu pendant cinq ans au moins au personnel de la catégorie de traitement A, sous-groupe enseignement secondaire ou sous-groupe enseignement fondamental. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous avez la nationalité luxembourgeoise. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 23 mai 2025 et envoyez les documents demandés par courriel à candidatures.fd@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutFonctionnaire - fonction dirigeanteGroupe de traitementA2Date limite de candidature23/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLënster Lycée International SchoolLieu2, rue Victor Ferrant / L-6122 JunglinsterTâcheTâche complèteNombre de postes vacants1Type de contratNomination (renouvelable) pour une durée de 7 ansNationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires générales",
        "Qui recrute ?": " Lënster Lycée International School ",
        "Missions": "Mettre en oeuvre la politique éducative;Assurer des missions de pilotage, d'évaluation et de conseil;Gestion de l'établissement.",
        "Profil": "Compétences techniques Piloter l'action éducative selon le programme polititique;Évaluer les enseignants, les équipes multi-disciplinaires et pédagogiques;Mesurer l'efficacité de l'enseignement;Contribuer aux principaux actes de gestion du personnel;Conseiller et former les enseignants;Détecter des potentiels et les promouvoir en lien avec le services des ressources humaines;Conseiller l'autorité ministérielle et participer aux instances ministérielles;Connaissances du système éducatif;Connaissances des techniques de conduite du changement;Connaissances de la méthodologie de conduite de projet;Connaissances de conduire des entretiens;Connaissances de jouer un rôle de conseil;Connaissances de piloter un projet. Compétences comportementales Sense de l'initiative;Réactivité;Rigueur / Fiabilité;Créativité / Sens de l'innovation;Capacité de conviction;Sense relationnel.",
        "Conditions d’admission": "Poste de fonctionnaire de l'État Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Le directeur adjoint est choisi parmi les fonctionnaires appartenant ou ayant appartenu pendant cinq ans au moins au personnel de la catégorie de traitement A, sous-groupe enseignement secondaire ou sous-groupe enseignement fondamental. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 23 mai 2025 et envoyez les documents demandés par courriel àcandidatures.fd@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-05-12T15:17:32.939654"
    },
    {
        "Title": "Juriste (m/f) (réf. E00035691)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Mai/20250512-juristemfrfe00035691-366350.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Administration/Organization": "Administration de l'enregistrement, des domaines et de la TVA",
        "Application Deadline": "30/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 30/05/2025 Administration/Organisme Administration de l'enregistrement, des domaines et de la TVA Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires juridiques et Contentieux Réf. E00035691 Qui recrute ? Administration de l'enregistrement, des domaines et de la TVA Missions Rédaction et suivi de projets de lois et de projets de règlements grand-ducaux; Analyses juridiques approfondies et élaboration de notes et d’avis juridiques; Traitement des réclamations des redevables; Veille juridique du cadre normatif et jurisprudentiel; Tenue de cours de formation interne et externe; Participation à des réunions dans le cadre de l’ELRA (European Land Registry Association). Profil Compétences techniques Excellentes capacités d’analyse et de synthèse; Excellentes compétences rédactionnelles en français; Bonne maîtrise des langues luxembourgeoise, allemande et anglaise; Bonnes capacités d’organisation, d’écoute et de communication; Maîtrise des outils informatiques courants. Compétences comportementales Capacité de travail consciencieux et méthodique; Sens de l’initiative et des responsabilités; Flexibilité, rigueur et précision; Aisance relationnelle, sachant aussi bien travailler de façon autonome qu’en équipe; Discrétion. Atouts Certifi cat de formation complémentaire en droit luxembourgeois; Examen de fi n de stage judiciaire; Expérience professionnelle dans le domaine des droits de successions et des droitsd’enregistrement; Connaissances en matière légistique. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature30/05/2025Administration/OrganismeAdministration de l'enregistrement, des domaines et de la TVATâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires juridiques et ContentieuxRéf.E00035691",
        "Qui recrute ?": " Administration de l'enregistrement, des domaines et de la TVA ",
        "Missions": "Rédaction et suivi de projets de lois et de projets de règlements grand-ducaux;Analyses juridiques approfondies et élaboration de notes et d’avis juridiques;Traitement des réclamations des redevables;Veille juridique du cadre normatif et jurisprudentiel;Tenue de cours de formation interne et externe;Participation à des réunions dans le cadre de l’ELRA (European Land Registry Association).",
        "Profil": "Compétences techniques Excellentes capacités d’analyse et de synthèse;Excellentes compétences rédactionnelles en français;Bonne maîtrise des langues luxembourgeoise, allemande et anglaise;Bonnes capacités d’organisation, d’écoute et de communication;Maîtrise des outils informatiques courants. Compétences comportementales Capacité de travail consciencieux et méthodique;Sens de l’initiative et des responsabilités;Flexibilité, rigueur et précision;Aisance relationnelle, sachant aussi bien travailler de façon autonome qu’en équipe;Discrétion. Atouts Certifi cat de formation complémentaire en droit luxembourgeois;Examen de fi n de stage judiciaire;Expérience professionnelle dans le domaine des droits de successions et des droitsd’enregistrement;Connaissances en matière légistique.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-05-12T15:17:32.939883"
    },
    {
        "Title": "Gestionnaire de formation spécialisé dans le domaine des UAS (drones) (m/f) (réf. M00035695) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Mai/20250512-gestionnairedeformationspciali-366367.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de la formation professionnelle",
        "Application Deadline": "26/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 26/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de la formation professionnelle Lieu Ettelbruck Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. M00035695 Qui recrute ? Service de la formation professionnelle Missions Contribuer, en collaboration avec la direction et l’équipe des gestionnaires de formation, à l’enrichissement et à l’extension de l’offre de formation continue dans le domaine des systèmes d’aéronefs sans pilote (UAS ou drones) afin de répondre aux évolutions technologiques, réglementaires et professionnelles du secteur. Concevoir et déployer une ingénierie de formation dans le domaine des UAS : Identifier les besoins de formation des professionnels, en lien avec les acteurs du secteur (autorités de régulation, opérateurs, industriels, etc.) et les exigences du marché de l’emploi luxembourgeois; Élaborer des parcours de formation ciblés, en collaboration avec des experts techniques et pédagogiques du domaine des drones, intégrant les évolutions réglementaires, technologiques et métiers; Définir les objectifs pédagogiques, les approches didactiques (présentiel, hybride, e-learning) et les modalités pratiques adaptées au profil des apprenants; Organiser les ressources humaines, matérielles et logistiques nécessaires à la mise en œuvre des parcours de formation, en tenant compte des environnements professionnels; Participer à l’assurance du suivi pédagogique, administratif et financier des formations, en lien avec les parties prenantes internes et externes; Participer à l’évaluation de l’impact des actions de formation et proposer des ajustements pour optimiser les résultats; Animer des réunions de coordination, représenter le CNFPC auprès des partenaires du secteur public et privé et du domaine de la recherche; Collecter, structurer et analyser les données de formation dans une logique d’amélioration continue et de reporting stratégique; Être force de proposition en matière d’innovation pédagogique (simulateurs de vol, réalité virtuelle, formation numérique, etc.); Assurer une veille constante sur la réglementation UAS, les standards européens (EASA), les technologies émergentes et les meilleures pratiques en matière de formation technique; Participer à la mise en place d’une approche de certification et d’accréditation et d’audits qualité des formations UAS; Participer à l’élaboration et à l’actualisation des supports de cours, y compris leur traduction dans les principales langues nationales. Profil Compétences techniques Solide expérience en ingénierie de la formation, idéalement dans un contexte technologique ou réglementé; Bonne connaissance du secteur UAS, de ses applications civiles et professionnelles, et des enjeux liés à la formation de pilotes, opérateurs et techniciens; Connaissance du cadre réglementaire européen (EASA) applicable aux drones; Maîtrise des dynamiques du marché de l’emploi au Luxembourg, notamment en lien avec l’innovation technologique; Parfaite maîtrise des trois langues administratives du Luxembourg (français, allemand, luxembourgeois) et de l’anglais technique; Maîtrise des outils numériques et bureautiques courants, ainsi que des plateformes de gestion de la formation; Excellentes capacités rédactionnelles et de présentation orale; Compétences éprouvées en gestion de projet, coordination d’équipes et gestion transversale. Compétences comportementales Sens du contact et excellentes aptitudes en communication; Orientation client et compréhension des attentes des apprenants et des professionnels du secteur; Esprit d’initiative, autonomie, sens des responsabilités et des priorités; Esprit d’analyse, rigueur, fiabilité et discrétion; Capacité à évoluer dans un environnement dynamique et à faire preuve de créativité et de réactivité face aux changements; Bonne gestion du stress, notamment dans des environnements techniques ou soumis à des contraintes réglementaires. Atouts Expérience dans le développement ou la gestion de formations en lien avec les drones ou d’autres technologies émergentes; Bonne connaissance du tissu économique et technologique luxembourgeois; Expérience avérée dans la mise en place de programmes certifiants ou accrédités; Intérêt marqué pour l’innovation, les nouvelles technologies et leur potentiel en matière de formation professionnelle. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature26/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de la formation professionnelleLieuEttelbruckTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.M00035695",
        "Qui recrute ?": " Service de la formation professionnelle ",
        "Missions": "Contribuer, en collaboration avec la direction et l’équipe des gestionnaires de formation, à l’enrichissement et à l’extension de l’offre de formation continue dans le domaine des systèmes d’aéronefs sans pilote (UAS ou drones) afin de répondre aux évolutions technologiques, réglementaires et professionnelles du secteur.Concevoir et déployer une ingénierie de formation dans le domaine des UAS :Identifier les besoins de formation des professionnels, en lien avec les acteurs du secteur (autorités de régulation, opérateurs, industriels, etc.) et les exigences du marché de l’emploi luxembourgeois;Élaborer des parcours de formation ciblés, en collaboration avec des experts techniques et pédagogiques du domaine des drones, intégrant les évolutions réglementaires, technologiques et métiers;Définir les objectifs pédagogiques, les approches didactiques (présentiel, hybride, e-learning) et les modalités pratiques adaptées au profil des apprenants;Organiser les ressources humaines, matérielles et logistiques nécessaires à la mise en œuvre des parcours de formation, en tenant compte des environnements professionnels;Participer à l’assurance du suivi pédagogique, administratif et financier des formations, en lien avec les parties prenantes internes et externes;Participer à l’évaluation de l’impact des actions de formation et proposer des ajustements pour optimiser les résultats;Animer des réunions de coordination, représenter le CNFPC auprès des partenaires du secteur public et privé et du domaine de la recherche;Collecter, structurer et analyser les données de formation dans une logique d’amélioration continue et de reporting stratégique;Être force de proposition en matière d’innovation pédagogique (simulateurs de vol, réalité virtuelle, formation numérique, etc.);Assurer une veille constante sur la réglementation UAS, les standards européens (EASA), les technologies émergentes et les meilleures pratiques en matière de formation technique;Participer à la mise en place d’une approche de certification et d’accréditation et d’audits qualité des formations UAS;Participer à l’élaboration et à l’actualisation des supports de cours, y compris leur traduction dans les principales langues nationales.",
        "Profil": "Compétences techniques Solide expérience en ingénierie de la formation, idéalement dans un contexte technologique ou réglementé;Bonne connaissance du secteur UAS, de ses applications civiles et professionnelles, et des enjeux liés à la formation de pilotes, opérateurs et techniciens;Connaissance du cadre réglementaire européen (EASA) applicable aux drones;Maîtrise des dynamiques du marché de l’emploi au Luxembourg, notamment en lien avec l’innovation technologique;Parfaite maîtrise des trois langues administratives du Luxembourg (français, allemand, luxembourgeois) et de l’anglais technique;Maîtrise des outils numériques et bureautiques courants, ainsi que des plateformes de gestion de la formation;Excellentes capacités rédactionnelles et de présentation orale;Compétences éprouvées en gestion de projet, coordination d’équipes et gestion transversale. Compétences comportementales Sens du contact et excellentes aptitudes en communication;Orientation client et compréhension des attentes des apprenants et des professionnels du secteur;Esprit d’initiative, autonomie, sens des responsabilités et des priorités;Esprit d’analyse, rigueur, fiabilité et discrétion;Capacité à évoluer dans un environnement dynamique et à faire preuve de créativité et de réactivité face aux changements;Bonne gestion du stress, notamment dans des environnements techniques ou soumis à des contraintes réglementaires. Atouts Expérience dans le développement ou la gestion de formations en lien avec les drones ou d’autres technologies émergentes;Bonne connaissance du tissu économique et technologique luxembourgeois;Expérience avérée dans la mise en place de programmes certifiants ou accrédités;Intérêt marqué pour l’innovation, les nouvelles technologies et leur potentiel en matière de formation professionnelle.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-05-12T15:17:32.940011"
    },
    {
        "Title": "Directeur adjoint (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Mai/20250512-directeuradjointmf-366351.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire - fonction dirigeante",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lënster Lycée International School",
        "Application Deadline": "23/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Nomination (renouvelable) pour une durée de 7 ans",
        "Full Description": "Informations générales Statut Fonctionnaire - fonction dirigeante Groupe de traitement A1 Date limite de candidature 23/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lënster Lycée International School Lieu Junglinster Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Nomination (renouvelable) pour une durée de 7 ans Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Qui recrute ? Lënster Lycée International School Missions Mettre en oeuvre la politique éducative; Assurer des missions de pilotage, d'évaluation et de conseil; Gestion de l'établissement. Profil Compétences techniques Piloter l'action éducative selon le programme polititique; Évaluer les enseignants, les équipes multi-disciplinaires et pédagogiques; Mesurer l'efficacité de l'enseignement; Contribuer aux principaux actes de gestion du personnel; Conseiller et former les enseignants; Détecter des potentiels et les promouvoir en lien avec le services des ressources humaines; Conseiller l'autorité ministérielle et participer aux instances ministérielles; Connaissances du système éducatif; Connaissances des techniques de conduite du changement; Connaissances de la méthodologie de conduite de projet; Connaissances de conduire des entretiens; Connaissances de jouer un rôle de conseil; Connaissances de piloter un projet. Compétences comportementales Sense de l'initiative; Réactivité; Rigueur / Fiabilité; Créativité / Sens de l'innovation; Capacité de conviction; Sense relationnel. Conditions d’admission Poste de fonctionnaire de l'État Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Le directeur adjoint est choisi parmi les fonctionnaires appartenant ou ayant appartenu pendant cinq ans au moins au personnel de la catégorie de traitement A, sous-groupe enseignement secondaire ou sous-groupe enseignement fondamental. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 23 mai 2025 et envoyez les documents demandés par courriel à candidatures.fd@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutFonctionnaire - fonction dirigeanteGroupe de traitementA1Date limite de candidature23/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLënster Lycée International SchoolLieuJunglinsterTâcheTâche complèteNombre de postes vacants1Type de contratNomination (renouvelable) pour une durée de 7 ansNationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires générales",
        "Qui recrute ?": " Lënster Lycée International School ",
        "Missions": "Mettre en oeuvre la politique éducative;Assurer des missions de pilotage, d'évaluation et de conseil;Gestion de l'établissement.",
        "Profil": "Compétences techniques Piloter l'action éducative selon le programme polititique;Évaluer les enseignants, les équipes multi-disciplinaires et pédagogiques;Mesurer l'efficacité de l'enseignement;Contribuer aux principaux actes de gestion du personnel;Conseiller et former les enseignants;Détecter des potentiels et les promouvoir en lien avec le services des ressources humaines;Conseiller l'autorité ministérielle et participer aux instances ministérielles;Connaissances du système éducatif;Connaissances des techniques de conduite du changement;Connaissances de la méthodologie de conduite de projet;Connaissances de conduire des entretiens;Connaissances de jouer un rôle de conseil;Connaissances de piloter un projet. Compétences comportementales Sense de l'initiative;Réactivité;Rigueur / Fiabilité;Créativité / Sens de l'innovation;Capacité de conviction;Sense relationnel.",
        "Conditions d’admission": "Poste de fonctionnaire de l'État Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Le directeur adjoint est choisi parmi les fonctionnaires appartenant ou ayant appartenu pendant cinq ans au moins au personnel de la catégorie de traitement A, sous-groupe enseignement secondaire ou sous-groupe enseignement fondamental. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 23 mai 2025 et envoyez les documents demandés par courriel àcandidatures.fd@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-05-12T15:17:32.940191"
    }
]