[
    {
        "Title": "Chef de Département des finances communales (m/f) (réf. E00036406) (réf. F00036407)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juin/20250620-chefdedpartementdesfinancescom-374737.html",
        "Education Level": "Master",
        "Job Category": "Finances",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "09/07/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 09/07/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Département ministériel Lieu Luxembourg - Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Finances Réf. F00036407 Qui recrute ? Ministère des Affaires intérieures - Direction générale des Affaires communales Missions Coordonner et diriger les travaux du Département des finances communales; Organiser et participer à des consultations financières des entités communales; Conseiller et informer le ministre et son cabinet en matière de finances communales; Gérer les projets en relation avec la reforme des finances communales (e.a. subsides aux communes, gestion financière); Assurer la coordination du budget du ministère. Profil Compétences techniques Maîtriser parfaitement les langues luxembourgeoise, allemande et française; Avoir des expériences dans le domaine des finances et dans la gestion d’entités publiques; Posséder d’excellentes capacités de rédaction en français; Avoir une bonne maîtrise des outils informatiques usuels; Justifier d’une expérience professionnelle d’au moins cinq années à un niveau élevé de responsabilité et d’autonomie. Compétences comportementales Développer une vision : vous développez une vision globale, une mission et une stratégie de l’organisation; Piloter l’organisation : vous implémentez un plan stratégique en développant la structure et la politique organisationnelle et vous identifiez les opportunités en vue d’une optimisation des résultats; Inspirer : vous inspirez les collaborateurs en agissant en tant que modèle de référence et en transmettant la vision et les valeurs de l’organisation; Construire des réseaux : vous identifiez les partenaires de l’organisation et vous établissez des partenariats stratégiques; Faire preuve de fiabilité : vous agissez de manière intègre, conformément aux attentes de l’organisation, vous respectez la confidentialité et vous évitez toute forme de partialité; Atteindre les objectifs : vous vous impliquez et démontrez de la volonté afin de générer des résultats et vous assumez la responsabilité de la qualité des actions entreprises; S’impliquer dans l’organisation : vous faites preuve de responsabilité dans l’atteinte des résultats visés par l’organisation et vous vous tenez au courant de l’environnement dans lequel l’organisation est active. Atouts Expérience professionnelle dans le domaine des finances; Avoir suivi des formations dans le domaine du management. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en économie, en management ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature09/07/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismeDépartement ministérielLieuLuxembourg - KirchbergTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersFinancesRéf.F00036407",
        "Qui recrute ?": " Ministère des Affaires intérieures - Direction générale des Affaires communales ",
        "Missions": "Coordonner et diriger les travaux du Département des finances communales;Organiser et participer à des consultations financières des entités communales;Conseiller et informer le ministre et son cabinet en matière de finances communales;Gérer les projets en relation avec la reforme des finances communales (e.a. subsides aux communes, gestion financière);Assurer la coordination du budget du ministère.",
        "Profil": "Compétences techniques Maîtriser parfaitement les langues luxembourgeoise, allemande et française;Avoir des expériences dans le domaine des finances et dans la gestion d’entités publiques;Posséder d’excellentes capacités de rédaction en français;Avoir une bonne maîtrise des outils informatiques usuels;Justifier d’une expérience professionnelle d’au moins cinq années à un niveau élevé de responsabilité et d’autonomie. Compétences comportementales Développer une vision : vous développez une vision globale, une mission et une stratégie de l’organisation;Piloter l’organisation : vous implémentez un plan stratégique en développant la structure et la politique organisationnelle et vous identifiez les opportunités en vue d’une optimisation des résultats;Inspirer : vous inspirez les collaborateurs en agissant en tant que modèle de référence et en transmettant la vision et les valeurs de l’organisation;Construire des réseaux : vous identifiez les partenaires de l’organisation et vous établissez des partenariats stratégiques;Faire preuve de fiabilité : vous agissez de manière intègre, conformément aux attentes de l’organisation, vous respectez la confidentialité et vous évitez toute forme de partialité;Atteindre les objectifs : vous vous impliquez et démontrez de la volonté afin de générer des résultats et vous assumez la responsabilité de la qualité des actions entreprises;S’impliquer dans l’organisation : vous faites preuve de responsabilité dans l’atteinte des résultats visés par l’organisation et vous vous tenez au courant de l’environnement dans lequel l’organisation est active. Atouts Expérience professionnelle dans le domaine des finances;Avoir suivi des formations dans le domaine du management.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en économie, en management ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-06-27T02:01:27.987522"
    },
    {
        "Title": "Responsable Atelier Véhicules (m/f) (réf. M00036471) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Juin/20250626-responsableateliervhiculesmfrf-375382.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Logistique, Maintenance et Acquisitions",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Armée",
        "Application Deadline": "19/08/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 19/08/2025 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Armée Lieu Diekirch Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Logistique, Maintenance et Acquisitions Réf. M00036471 Qui recrute ? Armée Missions Prioriser les différents ordres de travail assignés à l'atelier et contrôler leur exécution; Superviser l’exécution des tâches, contrôler les délais et s’assurer du respect des procédures internes; Assurer le bon fonctionnement de l’atelier tant sur le plan technique que fonctionnel, en veillant à la disponibilité et à l’opérationnalité de l’ensemble des équipements; Organiser des réunions inter services et coordonner les différents ateliers véhicules; Établir les plans de travail individuels pour ses collaborateurs; Exploiter et présenter des statistiques en lien avec le fonctionnement des ateliers et du travail effectué. Le poste est à pourvoir à partir du 01.12.2025. Profil Compétences techniques Savoir gérer du personnel; Connaissance de base de l’outil informatique MS Office. Compétences comportementales Savoir administrer, organiser et être capable de prendre des initiatives et de travailler de façon autonome; Donner l'exemple par la façon de se comporter et d'accomplir ses devoirs; Avoir un contact aisé tant avec les autorités militaires qu’avec le personnel et les sociétés du milieu civil; Faire preuve de fiabilité et discrétion. Atouts Une expérience professionnelle en tant que chef d’atelier ou de service technique constitue un avantage; Une expérience dans la gestion de projets techniques liés aux véhicules lourds incluant la supervision d’équipes, constitue un atout; Brevet de maîtrise dans le secteur automobile (mécanique / mécatronique / carrosserie / peinture). Conditions d’admission Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques en mécanique ou mécatronique, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature19/08/2025MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeArméeLieuDiekirchTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersLogistique, Maintenance et AcquisitionsRéf.M00036471",
        "Qui recrute ?": "Armée",
        "Missions": "Prioriser les différents ordres de travail assignés à l'atelier et contrôler leur exécution;Superviser l’exécution des tâches, contrôler les délais et s’assurer du respect des procédures internes;Assurer le bon fonctionnement de l’atelier tant sur le plan technique que fonctionnel, en veillant à la disponibilité et à l’opérationnalité de l’ensemble des équipements;Organiser des réunions inter services et coordonner les différents ateliers véhicules;Établir les plans de travail individuels pour ses collaborateurs;Exploiter et présenter des statistiques en lien avec le fonctionnement des ateliers et du travail effectué. Le poste est à pourvoir à partir du 01.12.2025.",
        "Profil": "Compétences techniques Savoir gérer du personnel;Connaissance de base de l’outil informatique MS Office. Compétences comportementales Savoir administrer, organiser et être capable de prendre des initiatives et de travailler de façon autonome;Donner l'exemple par la façon de se comporter et d'accomplir ses devoirs;Avoir un contact aisé tant avec les autorités militaires qu’avec le personnel et les sociétés du milieu civil;Faire preuve de fiabilité et discrétion. Atouts Une expérience professionnelle en tant que chef d’atelier ou de service technique constitue un avantage;Une expérience dans la gestion de projets techniques liés aux véhicules lourds incluant la supervision d’équipes, constitue un atout;Brevet de maîtrise dans le secteur automobile (mécanique / mécatronique / carrosserie / peinture).",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques en mécanique ou mécatronique, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-06-27T02:01:27.987564"
    },
    {
        "Title": "Gestionnaire des ressources humaines (m/f) (réf. E00036464) (réf. F00036465)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juin/20250626-gestionnairedesressourceshumai-375446.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service national de l’éducation inclusive (SNEI)",
        "Application Deadline": "10/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 10/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service national de l’éducation inclusive (SNEI) Lieu Luxembourg - Clausen Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. F00036465 Qui recrute ? Service national de l’éducation inclusive (SNEI) Missions Assurer la gestion administrative du personnel du SNEI (gestion des dossiers personnels, préparation d’arrêtés et d’autres actes officiels relatifs à la carrière des agents, mise à jour de l’organigramme) ; Coordonner et suivre la gestion par objectifs ; Établir et gérer les descriptions de fonctions et les plans de travail individuels ; Assister au processus de recrutement des agents du SNEI ; Veiller à la gestion prévisionnelle des postes et garantir les relations avec la CER (commission d'économies et de rationalisation) ; Assurer la gestion du temps de travail et des congés du personnel du SNEI ; Orienter, conseiller et informer les agents quant à la gestion de leur carrière, la gestion du temps de travail et des congés ; Conseiller la hiérarchie dans toute question relative à la gestion des ressources humaines ; Assurer la fonction de délégué à la formation ; Assister la direction dans la gestion prévisionnelle des effectifs ; Gérer les candidatures visant à obtenir une attestation habilitant à faire des remplacements au sein des Centres de compétences en psycho-pédagogie spécialisée ; Participer à des divers projets en relation avec les ressources humaines. Profil Compétences techniques Maîtriser la législation ainsi que les autres dispositions et réglementations en matière de gestion des ressources humaines ; Connaître les différents concepts actuels dans le domaine du développement RH ; Savoir appliquer les outils/logiciels RH (p.ex. SAP-HR, e-CER, Toolbox, Sharepoint, Qliksense, Syclope) ; Maîtriser parfaitement les applications bureautiques courantes (Excel, Word, Outlook, Powerpoint, etc.) ; Maîtriser à l’écrit et à l’oral les 3 langues administratives. Compétences comportementales Comprendre l'organisation : Vous réfléchissez de façon systémique, au-delà des silos, vous connaissez les évolutions de l'environnement et déterminez les indicateurs critiques de performance ; Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes ; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en œuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques ; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun ; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager ; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres ; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés ; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement ; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Disposer d’une expérience professionnelle dans le domaine de la gestion des ressources humaines. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature10/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService national de l’éducation inclusive (SNEI)LieuLuxembourg - ClausenTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.F00036465",
        "Qui recrute ?": " Service national de l’éducation inclusive (SNEI) ",
        "Missions": "Assurer la gestion administrative du personnel du SNEI (gestion des dossiers personnels, préparation d’arrêtés et d’autres actes officiels relatifs à la carrière des agents, mise à jour de l’organigramme) ;Coordonner et suivre la gestion par objectifs ;Établir et gérer les descriptions de fonctions et les plans de travail individuels ;Assister au processus de recrutement des agents du SNEI ;Veiller à la gestion prévisionnelle des postes et garantir les relations avec la CER (commission d'économies et de rationalisation) ;Assurer la gestion du temps de travail et des congés du personnel du SNEI ;Orienter, conseiller et informer les agents quant à la gestion de leur carrière, la gestion du temps de travail et des congés ;Conseiller la hiérarchie dans toute question relative à la gestion des ressources humaines ;Assurer la fonction de délégué à la formation ;Assister la direction dans la gestion prévisionnelle des effectifs ;Gérer les candidatures visant à obtenir une attestation habilitant à faire des remplacements au sein des Centres de compétences en psycho-pédagogie spécialisée ;Participer à des divers projets en relation avec les ressources humaines.",
        "Profil": "Compétences techniques Maîtriser la législation ainsi que les autres dispositions et réglementations en matière de gestion des ressources humaines ;Connaître les différents concepts actuels dans le domaine du développement RH ;Savoir appliquer les outils/logiciels RH (p.ex. SAP-HR, e-CER, Toolbox, Sharepoint, Qliksense, Syclope) ;Maîtriser parfaitement les applications bureautiques courantes (Excel, Word, Outlook, Powerpoint, etc.) ;Maîtriser à l’écrit et à l’oral les 3 langues administratives. Compétences comportementales Comprendre l'organisation : Vous réfléchissez de façon systémique, au-delà des silos, vous connaissez les évolutions de l'environnement et déterminez les indicateurs critiques de performance ;Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes ;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en œuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques ;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun ;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager ;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres ;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés ;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement ;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Disposer d’une expérience professionnelle dans le domaine de la gestion des ressources humaines.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-06-27T02:01:27.987635"
    },
    {
        "Title": "Fonctionnaire pour le secrétariat communal (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juin/20250626-fonctionnairepourlesecrtariatc-375564.html",
        "Education Level": "Master",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "22/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 22/07/2025 Commune/Syndicat de communes Administration communale de Habscht Circonscription Sud Lieu Habscht Service/Département Secrétariat Communal Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/4nqimt5",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature22/07/2025Commune/Syndicat de communesAdministration communale de HabschtCirconscriptionSudLieuHabschtService/DépartementSecrétariat CommunalTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/4nqimt5",
        "Group Classification": "A1",
        "Location": "Sud",
        "adding_date": "2025-06-27T02:01:27.987937"
    },
    {
        "Title": "Gestionnaire auprès du Service des Desks LTIO (m/f) (réf. E00036475) (réf. F00036476)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juin/20250626-gestionnaireauprsduservicedesd-375410.html",
        "Education Level": "Master",
        "Job Category": "Economie",
        "Status": "Fonctionnaire, Employé de l'État",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Direction de la promotion du commerce extérieur et des investissements",
        "Application Deadline": "10/07/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 10/07/2025 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Direction de la promotion du commerce extérieur et des investissements Lieu Luxembourg Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Economie Réf. F00036476 Qui recrute ? Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Direction de la promotion du commerce extérieur et des investissements. Missions Assurer la fonction de « desk » qui accompagne et conseille les bureaux LTIO (« Luxembourg Trade and Investment Offices ») situés à l’étranger pour y promouvoir le Grand-Duché en tant que terre d’accueil pour entreprises étrangères et assister les entreprises luxembourgeoises dans leurs efforts d’internationalisation; Accueillir des délégations étrangères de haut niveau (ministres, gouverneurs, hauts fonctionnaires, dirigeants d’entreprises, etc.) pour promouvoir l’économie nationale et attirer des investissements ainsi que des talents correspondant à la stratégie de développement économique du Luxembourg; Organiser et coordonner les missions économiques et visites de travail à l’étranger et assurer le suivi des dossiers, des projets et des contacts qui en résultent; Assister dans la mise en oeuvre de la stratégie nationale de promotion économique. Profil Compétences techniques Aisance rédactionnelle dans les langues luxembourgeoise, française, allemande, et anglaise; Connaissance approfondie du tissu socio-économique luxembourgeois et de l'environnement institutionnel national. Compétences comportementales Esprit d’analyse et de synthèse; Sens de l’organisation et des responsabilités; Capacité à travailler de manière autonome ainsi qu’en équipe; Rigueur, disponibilité, adaptabilité et souplesse; Curiosité et écoute active; Être force de propositions et d’initiatives. Atouts Expérience professionnelle dans les domaines des relations internationales et/ou dans le monde des entreprises. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature10/07/2025MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeDirection de la promotion du commerce extérieur et des investissementsLieuLuxembourgNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersEconomieRéf.F00036476",
        "Qui recrute ?": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Direction de la promotion du commerce extérieur et des investissements.",
        "Missions": "Assurer la fonction de « desk » qui accompagne et conseille les bureaux LTIO (« Luxembourg Trade and Investment Offices ») situés à l’étranger pour y promouvoir le Grand-Duché en tant que terre d’accueil pour entreprises étrangères et assister les entreprises luxembourgeoises dans leurs efforts d’internationalisation;Accueillir des délégations étrangères de haut niveau (ministres, gouverneurs, hauts fonctionnaires, dirigeants d’entreprises, etc.) pour promouvoir l’économie nationale et attirer des investissements ainsi que des talents correspondant à la stratégie de développement économique du Luxembourg;Organiser et coordonner les missions économiques et visites de travail à l’étranger et assurer le suivi des dossiers, des projets et des contacts qui en résultent;Assister dans la mise en oeuvre de la stratégie nationale de promotion économique.",
        "Profil": "Compétences techniques Aisance rédactionnelle dans les langues luxembourgeoise, française, allemande, et anglaise;Connaissance approfondie du tissu socio-économique luxembourgeois et de l'environnement institutionnel national. Compétences comportementales Esprit d’analyse et de synthèse;Sens de l’organisation et des responsabilités;Capacité à travailler de manière autonome ainsi qu’en équipe;Rigueur, disponibilité, adaptabilité et souplesse;Curiosité et écoute active;Être force de propositions et d’initiatives. Atouts Expérience professionnelle dans les domaines des relations internationales et/ou dans le monde des entreprises.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-06-27T02:01:27.987960"
    },
    {
        "Title": "Expert en Sciences humaines (m/f) (réf. M00036483) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juin/20250626-expertenscienceshumainesmfmfrf-375760.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée du Nord Wiltz",
        "Application Deadline": "07/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 07/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée du Nord Wiltz Lieu Wiltz Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00036483 Qui recrute ? Lycée du Nord Wiltz Missions Soutien et prise en charge des élèves à besoins éducatifs spécifiques; Mise en route et suivi des procédures de demande d’assistance pour élèves à besoins éducatifs spécifiques; Élaboration de diagnostics, travail administratif et rédaction de bilans; Aide à l’élaboration d’un projet personnel d’orientation de l’élève; Conseil personnel et relationnel des élèves à besoins éducatifs spécifiques afin de favoriser leur autonomie, leur épanouissement personnel et leur participation à la vie scolaire; Collaboration et concertation étroites avec les parents, les enseignants et les autres intervenants concernés; Conceptualisation et réalisation d’actions d’information et de sensibilisation quant aux besoins spécifiques; Développement et gestion d'une testothèque, ainsi que du matériel didactique spécialisé. Profil Compétences techniques Faire preuve de connaissances méthodologiques (statistiques, techniques d'évaluation et d'assessment); Maîtriser les techniques de dépistage et d'évaluation pédagogique auprès des jeunes; Maîtriser les technologies de l'information et de la communication; Savoir organiser des activités pédagogiques adaptées aux besoins des élèves; Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi; Disposer de bonnes capacités rédactionnelles; Savoir organiser son travail en fonction des exigences des rythmes scolaires; Faire preuve de capacités d'analyse et d'un esprit de synthèse. Compétences comportementales Faire preuve de capacités d’écoute et d’empathie; Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne; Faire preuve de conscience professionnelle et avoir le sens des responsabilités; Avoir des aptitudes en relations interpersonnelles, en gestion du temps et en résolution de problèmes. Atouts Bonne connaissance du cadre législatif et réglementaire du système éducatif du Grand-Duché de Luxembourg; Expérience dans l'évaluation, l'accompagnement individualisé et la prise en charge d'élèves à besoins spécifiques. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie (spéciale, curative ou sociale) ou en sciences de l'éducation ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature07/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée du Nord WiltzLieuWiltzTâcheTâche à temps partiel (50%)Nombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00036483",
        "Qui recrute ?": " Lycée du Nord Wiltz ",
        "Missions": "Soutien et prise en charge des élèves à besoins éducatifs spécifiques;Mise en route et suivi des procédures de demande d’assistance pour élèves à besoins éducatifs spécifiques;Élaboration de diagnostics, travail administratif et rédaction de bilans;Aide à l’élaboration d’un projet personnel d’orientation de l’élève;Conseil personnel et relationnel des élèves à besoins éducatifs spécifiques afin de favoriser leur autonomie, leur épanouissement personnel et leur participation à la vie scolaire;Collaboration et concertation étroites avec les parents, les enseignants et les autres intervenants concernés;Conceptualisation et réalisation d’actions d’information et de sensibilisation quant aux besoins spécifiques;Développement et gestion d'une testothèque, ainsi que du matériel didactique spécialisé.",
        "Profil": "Compétences techniques Faire preuve de connaissances méthodologiques (statistiques, techniques d'évaluation et d'assessment);Maîtriser les techniques de dépistage et d'évaluation pédagogique auprès des jeunes;Maîtriser les technologies de l'information et de la communication;Savoir organiser des activités pédagogiques adaptées aux besoins des élèves;Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi;Disposer de bonnes capacités rédactionnelles;Savoir organiser son travail en fonction des exigences des rythmes scolaires;Faire preuve de capacités d'analyse et d'un esprit de synthèse. Compétences comportementales Faire preuve de capacités d’écoute et d’empathie;Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne;Faire preuve de conscience professionnelle et avoir le sens des responsabilités;Avoir des aptitudes en relations interpersonnelles, en gestion du temps et en résolution de problèmes. Atouts Bonne connaissance du cadre législatif et réglementaire du système éducatif du Grand-Duché de Luxembourg;Expérience dans l'évaluation, l'accompagnement individualisé et la prise en charge d'élèves à besoins spécifiques.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie (spéciale, curative ou sociale) ou en sciences de l'éducation ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-06-27T02:01:27.988037"
    },
    {
        "Title": "Fonctionnaire pour le secrétariat communal (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Juin/20250626-fonctionnairepourlesecrtariatc-375569.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "22/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 22/07/2025 Commune/Syndicat de communes Administration communale de Habscht Circonscription Sud Lieu Habscht Service/Département Secrétariat Communal Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/4nqimt5",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature22/07/2025Commune/Syndicat de communesAdministration communale de HabschtCirconscriptionSudLieuHabschtService/DépartementSecrétariat CommunalTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/4nqimt5",
        "Group Classification": "B1",
        "Location": "Sud",
        "adding_date": "2025-06-27T02:01:27.988043"
    },
    {
        "Title": "Pédagogue (m/f) (réf. F00036470)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juin/20250626-pdagoguemfrff00036470-375562.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "École internationale Differdange et Esch-sur-Alzette",
        "Application Deadline": "10/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 10/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme École internationale Differdange et Esch-sur-Alzette Lieu Differdange & Esch-sur-Alzette Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00036470 Qui recrute ? École internationale Differdange et Esch-sur-Alzette Missions Accomplir les tâches découlant des missions de l'ESEB (Equipe de Soutien des Élèves à Besoins éducatifs spécifiques); Participer principalement aux missions de diagnostic et conseil; Participer à l'évaluation des besoins éducatifs spécifiques des élèves; Collaborer avec les enseignants, les parents et toute partie prenante en vue de soutenir les élèves; Contribuer à l'élaboration des PFI (plans de formation individualisés); Accomplir des tâches conceptuelles et préventives; Effectuer des interventions individuelles, auprès de groupes d'élèves et/ou en classe selon les besoins. Profil Compétences techniques Maîtriser les techniques d’écoute active et les techniques d’entretien; Avoir une connaissance méthodologique en sciences de l'éducation et pédagogie spécialisée; Savoir évaluer ses activités par de méthodes appropriées; Savoir mobiliser les compétences transversales des élèves et leurs ressources pour faire face à des situations difficiles; Connaître le cadre législatif et réglementaire du système éducatif du Grand-Duché de Luxembourg; Maîtriser les technologies de l’information et de la communication. Compétences comportementales Avoir une grande capacité d’écoute et d’empathie, et faire preuve d'aisance relationnelle; Faire preuve de conscience professionnelle et avoir le sens des responsabilités; Montrer un esprit d’initiative; Savoir se situer dans un contexte institutionnel (demandant le respect des exigences réglementaires du milieu de travail ainsi que celles relatives à la déontologie de la profession); Avoir le sens de l’analyse et de la synthèse; Avoir le sens de l’organisation; Savoir travailler de façon autonome; Capacité à travailler en équipe. Atouts Expérience professionnelle dans le domaine de l'éducation inclusive ou spécialisée est un atout. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en tant que pédagogue ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature10/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeÉcole internationale Differdange et Esch-sur-AlzetteLieuDifferdange & Esch-sur-AlzetteTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00036470",
        "Qui recrute ?": " École internationale Differdange et Esch-sur-Alzette ",
        "Missions": "Accomplir les tâches découlant des missions de l'ESEB (Equipe de Soutien des Élèves à Besoins éducatifs spécifiques);Participer principalement aux missions de diagnostic et conseil;Participer à l'évaluation des besoins éducatifs spécifiques des élèves;Collaborer avec les enseignants, les parents et toute partie prenante en vue de soutenir les élèves;Contribuer à l'élaboration des PFI (plans de formation individualisés);Accomplir des tâches conceptuelles et préventives;Effectuer des interventions individuelles, auprès de groupes d'élèves et/ou en classe selon les besoins.",
        "Profil": "Compétences techniques Maîtriser les techniques d’écoute active et les techniques d’entretien;Avoir une connaissance méthodologique en sciences de l'éducation et pédagogie spécialisée;Savoir évaluer ses activités par de méthodes appropriées;Savoir mobiliser les compétences transversales des élèves et leurs ressources pour faire face à des situations difficiles;Connaître le cadre législatif et réglementaire du système éducatif du Grand-Duché de Luxembourg;Maîtriser les technologies de l’information et de la communication. Compétences comportementales Avoir une grande capacité d’écoute et d’empathie, et faire preuve d'aisance relationnelle;Faire preuve de conscience professionnelle et avoir le sens des responsabilités;Montrer un esprit d’initiative;Savoir se situer dans un contexte institutionnel (demandant le respect des exigences réglementaires du milieu de travail ainsi que celles relatives à la déontologie de la profession);Avoir le sens de l’analyse et de la synthèse;Avoir le sens de l’organisation;Savoir travailler de façon autonome;Capacité à travailler en équipe. Atouts Expérience professionnelle dans le domaine de l'éducation inclusive ou spécialisée est un atout.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en tant que pédagogue ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-06-27T02:01:27.988050"
    },
    {
        "Title": "Gestionnaire des ressources humaines (m/f) (réf. M00036466) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juin/20250626-gestionnairedesressourceshumai-375448.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service national de l’éducation inclusive (SNEI)",
        "Application Deadline": "10/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 10/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service national de l’éducation inclusive (SNEI) Lieu Luxembourg - Clausen Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. M00036466 Qui recrute ? Service national de l’éducation inclusive (SNEI) Missions Assurer la gestion administrative du personnel du SNEI (gestion des dossiers personnels, préparation d’arrêtés et d’autres actes officiels relatifs à la carrière des agents, mise à jour de l’organigramme) ; Coordonner et suivre la gestion par objectifs ; Établir et gérer les descriptions de fonctions et les plans de travail individuels ; Assister au processus de recrutement des agents du SNEI ; Veiller à la gestion prévisionnelle des postes et garantir les relations avec la CER (commission d'économies et de rationalisation) ; Assurer la gestion du temps de travail et des congés du personnel du SNEI ; Orienter, conseiller et informer les agents quant à la gestion de leur carrière, la gestion du temps de travail et des congés ; Conseiller la hiérarchie dans toute question relative à la gestion des ressources humaines ; Assurer la fonction de délégué à la formation ; Assister la direction dans la gestion prévisionnelle des effectifs ; Gérer les candidatures visant à obtenir une attestation habilitant à faire des remplacements au sein des Centres de compétences en psycho-pédagogie spécialisée ; Participer à des divers projets en relation avec les ressources humaines. Profil Compétences techniques Maîtriser la législation ainsi que les autres dispositions et réglementations en matière de gestion des ressources humaines ; Connaître les différents concepts actuels dans le domaine du développement RH ; Savoir appliquer les outils/logiciels RH (p.ex. SAP-HR, e-CER, Toolbox, Sharepoint, Qliksense, Syclope) ; Maîtriser parfaitement les applications bureautiques courantes (Excel, Word, Outlook, Powerpoint, etc.) ; Maîtriser à l’écrit et à l’oral les 3 langues administratives. Compétences comportementales Comprendre l'organisation : Vous réfléchissez de façon systémique, au-delà des silos, vous connaissez les évolutions de l'environnement et déterminez les indicateurs critiques de performance ; Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes ; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en œuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques ; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun ; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager ; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres ; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés ; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement ; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Disposer d’une expérience professionnelle dans le domaine de la gestion des ressources humaines. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature10/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService national de l’éducation inclusive (SNEI)LieuLuxembourg - ClausenTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.M00036466",
        "Qui recrute ?": " Service national de l’éducation inclusive (SNEI) ",
        "Missions": "Assurer la gestion administrative du personnel du SNEI (gestion des dossiers personnels, préparation d’arrêtés et d’autres actes officiels relatifs à la carrière des agents, mise à jour de l’organigramme) ;Coordonner et suivre la gestion par objectifs ;Établir et gérer les descriptions de fonctions et les plans de travail individuels ;Assister au processus de recrutement des agents du SNEI ;Veiller à la gestion prévisionnelle des postes et garantir les relations avec la CER (commission d'économies et de rationalisation) ;Assurer la gestion du temps de travail et des congés du personnel du SNEI ;Orienter, conseiller et informer les agents quant à la gestion de leur carrière, la gestion du temps de travail et des congés ;Conseiller la hiérarchie dans toute question relative à la gestion des ressources humaines ;Assurer la fonction de délégué à la formation ;Assister la direction dans la gestion prévisionnelle des effectifs ;Gérer les candidatures visant à obtenir une attestation habilitant à faire des remplacements au sein des Centres de compétences en psycho-pédagogie spécialisée ;Participer à des divers projets en relation avec les ressources humaines.",
        "Profil": "Compétences techniques Maîtriser la législation ainsi que les autres dispositions et réglementations en matière de gestion des ressources humaines ;Connaître les différents concepts actuels dans le domaine du développement RH ;Savoir appliquer les outils/logiciels RH (p.ex. SAP-HR, e-CER, Toolbox, Sharepoint, Qliksense, Syclope) ;Maîtriser parfaitement les applications bureautiques courantes (Excel, Word, Outlook, Powerpoint, etc.) ;Maîtriser à l’écrit et à l’oral les 3 langues administratives. Compétences comportementales Comprendre l'organisation : Vous réfléchissez de façon systémique, au-delà des silos, vous connaissez les évolutions de l'environnement et déterminez les indicateurs critiques de performance ;Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes ;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en œuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques ;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun ;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager ;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres ;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés ;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement ;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Disposer d’une expérience professionnelle dans le domaine de la gestion des ressources humaines.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-06-27T02:01:27.988164"
    },
    {
        "Title": "Prévisionniste météo & gestion de projets (m/f) (réf. E00036460) (réf. F00036461)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Juin/20250626-prvisionnistemtogestiondeproje-375390.html",
        "Education Level": "Bachelor",
        "Job Category": "Mobilité et Transport",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Administration de la navigation aérienne",
        "Application Deadline": "29/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 29/07/2025 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Administration de la navigation aérienne Lieu FINDEL Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Mobilité et Transport Réf. F00036461 Qui recrute ? L'Administration de la navigation aérienne (ANA), rattachée au ministère de la Mobilité et des Travaux publics, est le fournisseur de services de navigation aérienne du Luxembourg, basée à Findel. Notre mission est de garantir un trafic aérien sûr, efficace et respectueux de l’environnement dans les espaces aériens nationaux et délégués ainsi qu'à l'aérodrome. Missions Pour renforcer notre département Météorologie, nous recherchons un(e) prévisionniste météo et gestion de projets dédié(e) à l’analyse, la prévision et la communication des informations météorologiques essentielles à la navigation aérienne. Vous serez également impliqué(e) dans la gestion et le développement de projets innovants pour améliorer les services météorologiques nationaux. Missions principales: Analyser et interpréter des données météorologiques (satellites, radar, foudre, etc.); Élaborer et diffuser des prévisions et vigilances météorologiques nationales; Produire des messages et les ajuster en fonction des évolutions météorologiques; Fournir un support météorologique aux pilotes et aux services aéronautiques; Assurer une veille météorologique proactive et diffuser des alertes en cas d’intempéries; Gérer la partie opérationnelle des projets météo; Collaborer avec des partenaires nationaux et internationaux du secteur météorologique; Contribuer à l’amélioration continue des procédures QMS/SMS du service; Promouvoir et appliquer les principes de la Just Culture de l’ANA; Service 24h/24 - 7j/7 (travail en roulement incluant soirées, nuits et weekends); Ce que nous offrons: Une formation météorologique de haut niveau, entièrement prise en charge, d’une durée pouvant aller jusqu’à 30 mois selon le profil, en partenariat avec l’École nationale de la météorologie (ENM – Météo-France, Toulouse) ou le centre de formation de la DWD à Langen (BTZ Langen, Allemagne). Rejoindre l’ANA, c’est: Intégrer une administration dynamique, tournée vers l’avenir et pleinement engagée dans la sécurité aérienne; Évoluer dans un environnement stimulant, aux côtés de professionnels passionnés et animés par des valeurs fortes : Intégrité, Respect, Innovation, Engagement et Excellence; Bénéficier d’un cadre de travail où l’apprentissage continu est encouragé et valorisé, permettant à chacun de développer pleinement ses compétences; Vous êtes prêt(e) à relever ce défi ? Postulez dès aujourd’hui et devenez acteur de la sécurité aérienne au Luxembourg. Profil Compétences techniques Connaissance des réglementations et standards aéronautiques en météorologie; Expérience en gestion de projets scientifiques ou techniques; Bonne maîtrise des logiciels de prévision et des systèmes météorologiques; Maîtrise de l’anglais et des outils informatiques (Pack Office). Compétences comportementales Excellente aisance en communication, tant à l'écrit qu'à l'oral, pour une transmission efficace des informations; Initiative et approche proactive pour la résolution de problèmes non conventionnels; Pensée critique développée; Orientation scientifique prononcée; Habileté à observer attentivement; Aptitude à prendre des décisions éclairées; Gestion autonome du stress, notamment en situation de crise. Atouts Expérience en prévision météorologique et/ou en gestion de projets souhaitée. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en météorologie, physique de l’atmosphère, ou dans une discipline connexe (sciences naturelles) ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature29/07/2025MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeAdministration de la navigation aérienneLieuFINDELTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersMobilité et TransportRéf.F00036461",
        "Qui recrute ?": " L'Administration de la navigation aérienne (ANA), rattachée au ministère de la Mobilité et des Travaux publics, est le fournisseur de services de navigation aérienne du Luxembourg, basée à Findel. Notre mission est de garantir un trafic aérien sûr, efficace et respectueux de l’environnement dans les espaces aériens nationaux et délégués ainsi qu'à l'aérodrome. ",
        "Missions": "Pour renforcer notre département Météorologie, nous recherchons un(e) prévisionniste météo et gestion de projets dédié(e) à l’analyse, la prévision et la communication des informations météorologiques essentielles à la navigation aérienne. Vous serez également impliqué(e) dans la gestion et le développement de projets innovants pour améliorer les services météorologiques nationaux. Missions principales:Analyser et interpréter des données météorologiques (satellites, radar, foudre, etc.);Élaborer et diffuser des prévisions et vigilances météorologiques nationales;Produire des messages et les ajuster en fonction des évolutions météorologiques;Fournir un support météorologique aux pilotes et aux services aéronautiques;Assurer une veille météorologique proactive et diffuser des alertes en cas d’intempéries;Gérer la partie opérationnelle des projets météo;Collaborer avec des partenaires nationaux et internationaux du secteur météorologique;Contribuer à l’amélioration continue des procédures QMS/SMS du service;Promouvoir et appliquer les principes de la Just Culture de l’ANA;Service 24h/24 - 7j/7 (travail en roulement incluant soirées, nuits et weekends);Ce que nous offrons:Une formation météorologique de haut niveau, entièrement prise en charge, d’une durée pouvant aller jusqu’à 30 mois selon le profil, en partenariat avec l’École nationale de la météorologie (ENM – Météo-France, Toulouse) ou le centre de formation de la DWD à Langen (BTZ Langen, Allemagne).Rejoindre l’ANA, c’est:Intégrer une administration dynamique, tournée vers l’avenir et pleinement engagée dans la sécurité aérienne;Évoluer dans un environnement stimulant, aux côtés de professionnels passionnés et animés par des valeurs fortes : Intégrité, Respect, Innovation, Engagement et Excellence;Bénéficier d’un cadre de travail où l’apprentissage continu est encouragé et valorisé, permettant à chacun de développer pleinement ses compétences;Vous êtes prêt(e) à relever ce défi ? Postulez dès aujourd’hui et devenez acteur de la sécurité aérienne au Luxembourg.",
        "Profil": "Compétences techniques Connaissance des réglementations et standards aéronautiques en météorologie;Expérience en gestion de projets scientifiques ou techniques;Bonne maîtrise des logiciels de prévision et des systèmes météorologiques;Maîtrise de l’anglais et des outils informatiques (Pack Office). Compétences comportementales Excellente aisance en communication, tant à l'écrit qu'à l'oral, pour une transmission efficace des informations;Initiative et approche proactive pour la résolution de problèmes non conventionnels;Pensée critique développée;Orientation scientifique prononcée;Habileté à observer attentivement;Aptitude à prendre des décisions éclairées;Gestion autonome du stress, notamment en situation de crise. Atouts Expérience en prévision météorologique et/ou en gestion de projets souhaitée.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en météorologie, physique de l’atmosphère, ou dans une discipline connexe (sciences naturelles) ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-06-27T02:01:27.988213"
    },
    {
        "Title": "Responsable Atelier Véhicules (m/f) (réf. F00036458)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Juin/20250626-responsableateliervhiculesmfrf-375380.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Logistique, Maintenance et Acquisitions",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Armée",
        "Application Deadline": "19/08/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 19/08/2025 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Armée Lieu Diekirch Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Logistique, Maintenance et Acquisitions Réf. F00036458 Qui recrute ? Armée Missions Prioriser les différents ordres de travail assignés à l'atelier et contrôler leur exécution; Superviser l’exécution des tâches, contrôler les délais et s’assurer du respect des procédures internes; Assurer le bon fonctionnement de l’atelier tant sur le plan technique que fonctionnel, en veillant à la disponibilité et à l’opérationnalité de l’ensemble des équipements; Organiser des réunions inter services et coordonner les différents ateliers véhicules; Établir les plans de travail individuels pour ses collaborateurs; Exploiter et présenter des statistiques en lien avec le fonctionnement des ateliers et du travail effectué. Le poste est à pourvoir à partir du 01.12.2025. Profil Compétences techniques Savoir gérer du personnel; Connaissance de base de l’outil informatique MS Office. Compétences comportementales Savoir administrer, organiser et être capable de prendre des initiatives et de travailler de façon autonome; Donner l'exemple par la façon de se comporter et d'accomplir ses devoirs; Avoir un contact aisé tant avec les autorités militaires qu’avec le personnel et les sociétés du milieu civil; Faire preuve de fiabilité et discrétion. Atouts Une expérience professionnelle en tant que chef d’atelier ou de service technique constitue un avantage; Une expérience dans la gestion de projets techniques liés aux véhicules lourds incluant la supervision d’équipes, constitue un atout; Brevet de maîtrise dans le secteur automobile (mécanique / mécatronique / carrosserie / peinture). Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques en mécanique ou mécatronique, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature19/08/2025MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeArméeLieuDiekirchTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersLogistique, Maintenance et AcquisitionsRéf.F00036458",
        "Qui recrute ?": "Armée",
        "Missions": "Prioriser les différents ordres de travail assignés à l'atelier et contrôler leur exécution;Superviser l’exécution des tâches, contrôler les délais et s’assurer du respect des procédures internes;Assurer le bon fonctionnement de l’atelier tant sur le plan technique que fonctionnel, en veillant à la disponibilité et à l’opérationnalité de l’ensemble des équipements;Organiser des réunions inter services et coordonner les différents ateliers véhicules;Établir les plans de travail individuels pour ses collaborateurs;Exploiter et présenter des statistiques en lien avec le fonctionnement des ateliers et du travail effectué. Le poste est à pourvoir à partir du 01.12.2025.",
        "Profil": "Compétences techniques Savoir gérer du personnel;Connaissance de base de l’outil informatique MS Office. Compétences comportementales Savoir administrer, organiser et être capable de prendre des initiatives et de travailler de façon autonome;Donner l'exemple par la façon de se comporter et d'accomplir ses devoirs;Avoir un contact aisé tant avec les autorités militaires qu’avec le personnel et les sociétés du milieu civil;Faire preuve de fiabilité et discrétion. Atouts Une expérience professionnelle en tant que chef d’atelier ou de service technique constitue un avantage;Une expérience dans la gestion de projets techniques liés aux véhicules lourds incluant la supervision d’équipes, constitue un atout;Brevet de maîtrise dans le secteur automobile (mécanique / mécatronique / carrosserie / peinture).",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques en mécanique ou mécatronique, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-06-27T02:01:27.988650"
    },
    {
        "Title": "Expert en Sciences humaines (m/f) (réf. F00036482)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juin/20250626-expertenscienceshumainesmfmfrf-375754.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée du Nord Wiltz",
        "Application Deadline": "07/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 07/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée du Nord Wiltz Lieu Wiltz Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00036482 Qui recrute ? Lycée du Nord Wiltz Missions Soutien et prise en charge des élèves à besoins éducatifs spécifiques; Mise en route et suivi des procédures de demande d’assistance pour élèves à besoins éducatifs spécifiques; Élaboration de diagnostics, travail administratif et rédaction de bilans; Aide à l’élaboration d’un projet personnel d’orientation de l’élève; Conseil personnel et relationnel des élèves à besoins éducatifs spécifiques afin de favoriser leur autonomie, leur épanouissement personnel et leur participation à la vie scolaire; Collaboration et concertation étroites avec les parents, les enseignants et les autres intervenants concernés; Conceptualisation et réalisation d’actions d’information et de sensibilisation quant aux besoins spécifiques; Développement et gestion d'une testothèque, ainsi que du matériel didactique spécialisé. Profil Compétences techniques Faire preuve de connaissances méthodologiques (statistiques, techniques d'évaluation et d'assessment); Maîtriser les techniques de dépistage et d'évaluation pédagogique auprès des jeunes; Maîtriser les technologies de l'information et de la communication; Savoir organiser des activités pédagogiques adaptées aux besoins des élèves; Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi; Disposer de bonnes capacités rédactionnelles; Savoir organiser son travail en fonction des exigences des rythmes scolaires; Faire preuve de capacités d'analyse et d'un esprit de synthèse. Compétences comportementales Faire preuve de capacités d’écoute et d’empathie; Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne; Faire preuve de conscience professionnelle et avoir le sens des responsabilités; Avoir des aptitudes en relations interpersonnelles, en gestion du temps et en résolution de problèmes. Atouts Bonne connaissance du cadre législatif et réglementaire du système éducatif du Grand-Duché de Luxembourg; Expérience dans l'évaluation, l'accompagnement individualisé et la prise en charge d'élèves à besoins spécifiques. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie (spéciale, curative ou sociale) ou en sciences de l'éducation ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature07/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée du Nord WiltzLieuWiltzTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00036482",
        "Qui recrute ?": " Lycée du Nord Wiltz ",
        "Missions": "Soutien et prise en charge des élèves à besoins éducatifs spécifiques;Mise en route et suivi des procédures de demande d’assistance pour élèves à besoins éducatifs spécifiques;Élaboration de diagnostics, travail administratif et rédaction de bilans;Aide à l’élaboration d’un projet personnel d’orientation de l’élève;Conseil personnel et relationnel des élèves à besoins éducatifs spécifiques afin de favoriser leur autonomie, leur épanouissement personnel et leur participation à la vie scolaire;Collaboration et concertation étroites avec les parents, les enseignants et les autres intervenants concernés;Conceptualisation et réalisation d’actions d’information et de sensibilisation quant aux besoins spécifiques;Développement et gestion d'une testothèque, ainsi que du matériel didactique spécialisé.",
        "Profil": "Compétences techniques Faire preuve de connaissances méthodologiques (statistiques, techniques d'évaluation et d'assessment);Maîtriser les techniques de dépistage et d'évaluation pédagogique auprès des jeunes;Maîtriser les technologies de l'information et de la communication;Savoir organiser des activités pédagogiques adaptées aux besoins des élèves;Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi;Disposer de bonnes capacités rédactionnelles;Savoir organiser son travail en fonction des exigences des rythmes scolaires;Faire preuve de capacités d'analyse et d'un esprit de synthèse. Compétences comportementales Faire preuve de capacités d’écoute et d’empathie;Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne;Faire preuve de conscience professionnelle et avoir le sens des responsabilités;Avoir des aptitudes en relations interpersonnelles, en gestion du temps et en résolution de problèmes. Atouts Bonne connaissance du cadre législatif et réglementaire du système éducatif du Grand-Duché de Luxembourg;Expérience dans l'évaluation, l'accompagnement individualisé et la prise en charge d'élèves à besoins spécifiques.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie (spéciale, curative ou sociale) ou en sciences de l'éducation ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-06-27T02:01:27.988705"
    },
    {
        "Title": "Expert en collecte et analyse de données sur l’éducation non formelle (m/f) (réf. M00036486) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juin/20250626-expertencollecteetanalysededon-375779.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "17/07/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 17/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Luxembourg - Clausen Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Education et Formation tout au long de la vie Réf. M00036486 Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Agence pour le développement de la Qualité dans les secteurs de l’Enfance et de la Jeunesse L’Agence pour le développement de la Qualité dans les secteurs de l’Enfance et de la Jeunesse est un service chargé de renforcer la qualité dans les structures des secteurs de l’enfance, de la jeunesse et de l’aide à l’enfance et à la famille. La division Innovation et Recherche a pour mission de stimuler l'innovation, de soutenir le développement de la qualité, de piloter des projets innovants et d'assurer une évaluation scientifique régulière dans les secteurs de l’éducation non formelle (ENF) et de l'aide à l'enfance et à la famille (AEF). Missions En tant qu’expert en collecte et analyse de données, vous accompagnez le développement de projets innovants, notamment en : Recensant les données disponibles sur les secteurs de l’ENF et AEF ; Identifiant les lacunes au niveau des données existantes ; Initiant ou réalisant des enquêtes utiles aux secteurs de l’ENF et AEF; Élaborant des bilans ou rapports d’activités ; Contribuant aux réponses à des questionnaires ou revues d’organisations internationales ; Proposant des pistes pour renforcer les connaissances sur l’éducation non formelle ; Concevant des outils méthodologiques adaptés à la collecte de données (questionnaires, guides d’entretien, grilles d’observation, etc.) ; Élaborant des protocoles d’évaluation, incluant des pré-tests et post-tests adaptés aux projets pédagogiques ; Rédigeant des rapports d’analyse clairs et exploitables ; Participant à l’amélioration continue des projets par l’intégration des résultats d’évaluation dans leur planification ; Appuyant les équipes projet dans l’interprétation des résultats et leur communication auprès des parties prenantes. Profil Compétences techniques Maîtrise des méthodes d’évaluation quantitatives et qualitatives, avec expertise une en conception d’outils de test ; Compétences en analyse statistique (Excel, SPSS, R) ; Expertise scientifique ; Bonne connaissance du secteur de l’éducation non formelle ; Capacité à animer des réunions et groupes de travail ; Aptitude à identifier et analyser les pratiques professionnelles ; Excellentes capacités rédactionnelles et de synthèse. Compétences comportementales Capacité à travailler en équipe et à s’intégrer facilement dans une structure existante ; Autonomie dans le travail ; Esprit d’initiative ; Bonnes compétences en communication ; Rigueur, fiabilité, sens de l’organisation ; Discrétion professionnelle. Atouts Expérience confirmée dans l’éducation non formelle Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature17/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuLuxembourg - ClausenTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersEducation et Formation tout au long de la vieRéf.M00036486",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Agence pour le développement de la Qualité dans les secteurs de l’Enfance et de la JeunesseL’Agence pour le développement de la Qualité dans les secteurs de l’Enfance et de la Jeunesse est un service chargé de renforcer la qualité dans les structures des secteurs de l’enfance, de la jeunesse et de l’aide à l’enfance et à la famille.La division Innovation et Recherche a pour mission de stimuler l'innovation, de soutenir le développement de la qualité, de piloter des projets innovants et d'assurer une évaluation scientifique régulière dans les secteurs de l’éducation non formelle (ENF) et de l'aide à l'enfance et à la famille (AEF). ",
        "Missions": "En tant qu’expert en collecte et analyse de données, vous accompagnez le développement de projets innovants, notamment en : Recensant les données disponibles sur les secteurs de l’ENF et AEF ;Identifiant les lacunes au niveau des données existantes ;Initiant ou réalisant des enquêtes utiles aux secteurs de l’ENF et AEF;Élaborant des bilans ou rapports d’activités ;Contribuant aux réponses à des questionnaires ou revues d’organisations internationales ;Proposant des pistes pour renforcer les connaissances sur l’éducation non formelle ;Concevant des outils méthodologiques adaptés à la collecte de données (questionnaires, guides d’entretien, grilles d’observation, etc.) ;Élaborant des protocoles d’évaluation, incluant des pré-tests et post-tests adaptés aux projets pédagogiques ;Rédigeant des rapports d’analyse clairs et exploitables ;Participant à l’amélioration continue des projets par l’intégration des résultats d’évaluation dans leur planification ;Appuyant les équipes projet dans l’interprétation des résultats et leur communication auprès des parties prenantes.",
        "Profil": "Compétences techniques Maîtrise des méthodes d’évaluation quantitatives et qualitatives, avec expertise une en conception d’outils de test ;Compétences en analyse statistique (Excel, SPSS, R) ;Expertise scientifique ;Bonne connaissance du secteur de l’éducation non formelle ;Capacité à animer des réunions et groupes de travail ;Aptitude à identifier et analyser les pratiques professionnelles ;Excellentes capacités rédactionnelles et de synthèse. Compétences comportementales Capacité à travailler en équipe et à s’intégrer facilement dans une structure existante ;Autonomie dans le travail ;Esprit d’initiative ;Bonnes compétences en communication ;Rigueur, fiabilité, sens de l’organisation ;Discrétion professionnelle. Atouts Expérience confirmée dans l’éducation non formelle",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-06-27T02:01:27.988778"
    },
    {
        "Title": "Rééducateur en psychomotricité ou Ergothérapeute (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Juin/20250625-rducateurenpsychomotricitouerg-375371.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région MAMER (DIR 2)",
        "Application Deadline": "07/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 07/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région MAMER (DIR 2) Lieu Mamer (Région 2) Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Direction de région MAMER Missions Savoir rééduquer les élèves en prenant soin d'adapter ses techniques de rééducation aux différents élèves; Prévenir, identifier et traiter les troubles particuliers à son domaine de spécialisation auprès des élèves qui lui sont signalés; Conseiller les professionnels et les parents. Profil Compétences techniques Maîtriser les techniques d'écoute active et les techniques d'entretien; Maîtriser les techniques particulières de la rééducation spécifique; Maîtriser des technologies de l'information et de la communication; Savoir identifier les besoins éducatifs spécifiques et prendre des mesures adéquates y relatives. Compétences comportementales Connaître les théories et les méthodes reconnues par la communauté scientifique de son domaine de spécialisation en tenant compte des critiques et de l'évolution de ces théories et méthodes; Connaître le cadre législatif et réglementaire qui définit le système éducatif du GD de Luxembourg; Avoir de bonnes capacités rédactionnelles. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de spécialisation ou de son équivalent. Vous disposez de l’autorisation d’exercer la profession. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 7 juillet 2025 et envoyez les documents demandés par courriel à sandy.moulin@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature07/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région MAMER (DIR 2)LieuMamer (Région 2)TâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Direction de région MAMER ",
        "Missions": "Savoir rééduquer les élèves en prenant soin d'adapter ses techniques de rééducation aux différents élèves;Prévenir, identifier et traiter les troubles particuliers à son domaine de spécialisation auprès des élèves qui lui sont signalés;Conseiller les professionnels et les parents.",
        "Profil": "Compétences techniques Maîtriser les techniques d'écoute active et les techniques d'entretien;Maîtriser les techniques particulières de la rééducation spécifique;Maîtriser des technologies de l'information et de la communication;Savoir identifier les besoins éducatifs spécifiques et prendre des mesures adéquates y relatives. Compétences comportementales Connaître les théories et les méthodes reconnues par la communauté scientifique de son domaine de spécialisation en tenant compte des critiques et de l'évolution de ces théories et méthodes;Connaître le cadre législatif et réglementaire qui définit le système éducatif du GD de Luxembourg;Avoir de bonnes capacités rédactionnelles.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de spécialisation ou de son équivalent. Vous disposez de l’autorisation d’exercer la profession. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 7 juillet 2025 et envoyez les documents demandés par courriel àsandy.moulin@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-06-27T02:01:27.988872"
    },
    {
        "Title": "Expert en collecte et analyse de données sur l’éducation non formelle (m/f) (réf. E00036484) (réf. F00036485)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juin/20250626-expertencollecteetanalysededon-375778.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "17/07/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 17/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Luxembourg - Clausen Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Education et Formation tout au long de la vie Réf. F00036485 Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Agence pour le développement de la Qualité dans les secteurs de l’Enfance et de la Jeunesse L’Agence pour le développement de la Qualité dans les secteurs de l’Enfance et de la Jeunesse est un service chargé de renforcer la qualité dans les structures des secteurs de l’enfance, de la jeunesse et de l’aide à l’enfance et à la famille. La division Innovation et Recherche a pour mission de stimuler l'innovation, de soutenir le développement de la qualité, de piloter des projets innovants et d'assurer une évaluation scientifique régulière dans les secteurs de l’éducation non formelle (ENF) et de l'aide à l'enfance et à la famille (AEF). Missions En tant qu’expert en collecte et analyse de données, vous accompagnez le développement de projets innovants, notamment en : Recensant les données disponibles sur les secteurs de l’ENF et AEF ; Identifiant les lacunes au niveau des données existantes ; Initiant ou réalisant des enquêtes utiles aux secteurs de l’ENF et AEF; Élaborant des bilans ou rapports d’activités ; Contribuant aux réponses à des questionnaires ou revues d’organisations internationales ; Proposant des pistes pour renforcer les connaissances sur l’éducation non formelle ; Concevant des outils méthodologiques adaptés à la collecte de données (questionnaires, guides d’entretien, grilles d’observation, etc.) ; Élaborant des protocoles d’évaluation, incluant des pré-tests et post-tests adaptés aux projets pédagogiques ; Rédigeant des rapports d’analyse clairs et exploitables ; Participant à l’amélioration continue des projets par l’intégration des résultats d’évaluation dans leur planification ; Appuyant les équipes projet dans l’interprétation des résultats et leur communication auprès des parties prenantes. Profil Compétences techniques Maîtrise des méthodes d’évaluation quantitatives et qualitatives, avec expertise une en conception d’outils de test ; Compétences en analyse statistique (Excel, SPSS, R) ; Expertise scientifique ; Bonne connaissance du secteur de l’éducation non formelle ; Capacité à animer des réunions et groupes de travail ; Aptitude à identifier et analyser les pratiques professionnelles ; Excellentes capacités rédactionnelles et de synthèse. Compétences comportementales Capacité à travailler en équipe et à s’intégrer facilement dans une structure existante ; Autonomie dans le travail ; Esprit d’initiative ; Bonnes compétences en communication ; Rigueur, fiabilité, sens de l’organisation ; Discrétion professionnelle. Atouts Expérience confirmée dans l’éducation non formelle Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature17/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuLuxembourg - ClausenTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersEducation et Formation tout au long de la vieRéf.F00036485",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Agence pour le développement de la Qualité dans les secteurs de l’Enfance et de la JeunesseL’Agence pour le développement de la Qualité dans les secteurs de l’Enfance et de la Jeunesse est un service chargé de renforcer la qualité dans les structures des secteurs de l’enfance, de la jeunesse et de l’aide à l’enfance et à la famille.La division Innovation et Recherche a pour mission de stimuler l'innovation, de soutenir le développement de la qualité, de piloter des projets innovants et d'assurer une évaluation scientifique régulière dans les secteurs de l’éducation non formelle (ENF) et de l'aide à l'enfance et à la famille (AEF). ",
        "Missions": "En tant qu’expert en collecte et analyse de données, vous accompagnez le développement de projets innovants, notamment en : Recensant les données disponibles sur les secteurs de l’ENF et AEF ;Identifiant les lacunes au niveau des données existantes ;Initiant ou réalisant des enquêtes utiles aux secteurs de l’ENF et AEF;Élaborant des bilans ou rapports d’activités ;Contribuant aux réponses à des questionnaires ou revues d’organisations internationales ;Proposant des pistes pour renforcer les connaissances sur l’éducation non formelle ;Concevant des outils méthodologiques adaptés à la collecte de données (questionnaires, guides d’entretien, grilles d’observation, etc.) ;Élaborant des protocoles d’évaluation, incluant des pré-tests et post-tests adaptés aux projets pédagogiques ;Rédigeant des rapports d’analyse clairs et exploitables ;Participant à l’amélioration continue des projets par l’intégration des résultats d’évaluation dans leur planification ;Appuyant les équipes projet dans l’interprétation des résultats et leur communication auprès des parties prenantes.",
        "Profil": "Compétences techniques Maîtrise des méthodes d’évaluation quantitatives et qualitatives, avec expertise une en conception d’outils de test ;Compétences en analyse statistique (Excel, SPSS, R) ;Expertise scientifique ;Bonne connaissance du secteur de l’éducation non formelle ;Capacité à animer des réunions et groupes de travail ;Aptitude à identifier et analyser les pratiques professionnelles ;Excellentes capacités rédactionnelles et de synthèse. Compétences comportementales Capacité à travailler en équipe et à s’intégrer facilement dans une structure existante ;Autonomie dans le travail ;Esprit d’initiative ;Bonnes compétences en communication ;Rigueur, fiabilité, sens de l’organisation ;Discrétion professionnelle. Atouts Expérience confirmée dans l’éducation non formelle",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-06-27T02:01:27.988952"
    },
    {
        "Title": "Expert en matière NRBC (m/f) (réf. CGDIS001985-E)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Juin/20250626-expertenmatirenrbcmfrfcgdis001-375411.html",
        "Education Level": "Master",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Corps grand-ducal d’incendie et de secours",
        "Application Deadline": "13/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 13/07/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Corps grand-ducal d’incendie et de secours Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Population, Défense et Sécurité Réf. CGDIS001985-E Qui recrute ? Corps grand-ducal d’incendie et de secours Missions La mission principale du titulaire du poste est de participer à l’élaboration conceptuelle et à la mise en œuvre des différents projets en matière NRBC (nucléaire, radiologique, biologique, chimique) du CGDIS, d’assumer la mission d’expert en matière lors d’interventions de secours liées au risque NRBC et de prendre une fonction managériale du cadre (chef de groupe / chef de groupe adjoint / chef d’unité) du GIS NRBC.: Rédiger et mettre en œuvre les concepts, procédures, techniques et tactiques opérationnels pour faire face aux risques NRBC, en collaboration avec les directions et départements concernés; Participer aux activités (interventions, formations, réunions, etc.) et à la coordination du groupe d’intervention spécialisé (GIS) en matière NRBC du CGDIS; Assurer une fonction managériale (chef de groupe / chef de groupe adjoint / chef d’unité) au sein du groupe d’intervention spécialisé (GIS) en matière NRBC du CGDIS selon le niveau de formation acquis; Assumer la mission d’expert en matière NRBC lors d’interventions de secours respectives; Analyser et définir les besoins d’équipement spécifique du CGDIS liés aux risques NRBC; Analyser le marché de l’équipement spécifique NRBC et participer à la rédaction des appels d’offres pour l’acquisition de tel équipement; Participer à la gestion et à la coordination de l’entretien du matériel spécifique du GIS NRBC; Participer à l’instruction des pompiers volontaires et professionnels du CGDIS en matière NRBC; Établir une collaboration et des échanges réguliers avec les autres acteurs nationaux et internationaux (Ministères, Administrations, Police, Armée, etc.) en matière NRBC; Représenter le CGDIS dans des réunions et groupes de travail en matière NRBC au niveau national et international; Participer au système d’astreinte du groupe d’intervention spécialisé (GIS) en matière NRBC selon la fonction opérationnelle tenue. Profil Compétences techniques Connaître le marché de l’équipement spécifique NRBC; Connaître la législation spécifique à la matière NRBC et à la protection de l’environnement; Disposer de bonnes connaissances d’analyse et d’évaluation de substances et produits NRBC; Disposer d’excellentes capacités rédactionnelles; Savoir optimiser son temps de travail et gérer les priorités; Le titulaire du poste doit être détenteur du permis de conduire « B » en cours de validité. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes; Gérer le changement : Vous mettez en oeuvre le changement, vous impliquez les acteurs concernés pour gagner l’adhésion et gérez les résistances; Souder des équipes : Vous encouragez la collaboration entre des équipes, vous gérez les conflits, vous responsabilisez, évaluez et développez les responsables d’équipes; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Disposer d’une expérience professionnelle de minimum 3 ans dans une fonction similaire; Avoir suivi des formations dans le domaine du NRBC; Connaître le fonctionnement interne du CGDIS et plus spécifiquement du GIS NRBC représente un atout; Disposer d'une expérience dans le domaine du volontariat au sein des services de secours est considéré comme un atout; Avoir une bonne compréhension de l'esprit du volontariat; Être disponible à travailler des horaires irréguliers et de participer au système d’astreinte; Participer à des formations continues spécifiques en matière NRBC; Réaliser à l’occasion des voyages de services à l’étranger. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans un domaine lié à la matière NRBC (p.ex. chimiste, biologiste, ingénieur-chimiste, ingénieur-environnement, etc.) ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature13/07/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismeCorps grand-ducal d’incendie et de secoursLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersPopulation, Défense et SécuritéRéf.CGDIS001985-E",
        "Qui recrute ?": " Corps grand-ducal d’incendie et de secours ",
        "Missions": "La mission principale du titulaire du poste est de participer à l’élaboration conceptuelle et à la mise en œuvre des différents projets en matière NRBC (nucléaire, radiologique, biologique, chimique) du CGDIS, d’assumer la mission d’expert en matière lors d’interventions de secours liées au risque NRBC et de prendre une fonction managériale du cadre (chef de groupe / chef de groupe adjoint / chef d’unité) du GIS NRBC.:Rédiger et mettre en œuvre les concepts, procédures, techniques et tactiques opérationnels pour faire face aux risques NRBC, en collaboration avec les directions et départements concernés;Participer aux activités (interventions, formations, réunions, etc.) et à la coordination du groupe d’intervention spécialisé (GIS) en matière NRBC du CGDIS;Assurer une fonction managériale (chef de groupe / chef de groupe adjoint / chef d’unité) au sein du groupe d’intervention spécialisé (GIS) en matière NRBC du CGDIS selon le niveau de formation acquis;Assumer la mission d’expert en matière NRBC lors d’interventions de secours respectives;Analyser et définir les besoins d’équipement spécifique du CGDIS liés aux risques NRBC;Analyser le marché de l’équipement spécifique NRBC et participer à la rédaction des appels d’offres pour l’acquisition de tel équipement;Participer à la gestion et à la coordination de l’entretien du matériel spécifique du GIS NRBC;Participer à l’instruction des pompiers volontaires et professionnels du CGDIS en matière NRBC;Établir une collaboration et des échanges réguliers avec les autres acteurs nationaux et internationaux (Ministères, Administrations, Police, Armée, etc.) en matière NRBC;Représenter le CGDIS dans des réunions et groupes de travail en matière NRBC au niveau national et international;Participer au système d’astreinte du groupe d’intervention spécialisé (GIS) en matière NRBC selon la fonction opérationnelle tenue.",
        "Profil": "Compétences techniques Connaître le marché de l’équipement spécifique NRBC;Connaître la législation spécifique à la matière NRBC et à la protection de l’environnement;Disposer de bonnes connaissances d’analyse et d’évaluation de substances et produits NRBC;Disposer d’excellentes capacités rédactionnelles;Savoir optimiser son temps de travail et gérer les priorités;Le titulaire du poste doit être détenteur du permis de conduire « B » en cours de validité. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes;Gérer le changement : Vous mettez en oeuvre le changement, vous impliquez les acteurs concernés pour gagner l’adhésion et gérez les résistances;Souder des équipes : Vous encouragez la collaboration entre des équipes, vous gérez les conflits, vous responsabilisez, évaluez et développez les responsables d’équipes;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Disposer d’une expérience professionnelle de minimum 3 ans dans une fonction similaire;Avoir suivi des formations dans le domaine du NRBC;Connaître le fonctionnement interne du CGDIS et plus spécifiquement du GIS NRBC représente un atout;Disposer d'une expérience dans le domaine du volontariat au sein des services de secours est considéré comme un atout;Avoir une bonne compréhension de l'esprit du volontariat;Être disponible à travailler des horaires irréguliers et de participer au système d’astreinte;Participer à des formations continues spécifiques en matière NRBC;Réaliser à l’occasion des voyages de services à l’étranger.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans un domaine lié à la matière NRBC (p.ex. chimiste, biologiste, ingénieur-chimiste, ingénieur-environnement, etc.) ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-06-27T02:01:27.988977"
    },
    {
        "Title": "Gestionnaire au service des autorisations d'établissement (m/f) (réf. E00036455) (réf. F00036456)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Juin/20250625-gestionnaireauservicedesautori-375372.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Economie",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Économie",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "23/07/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "2",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 23/07/2025 Ministère Ministère de l'Économie Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 2 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Economie Réf. F00036456 Qui recrute ? La Direction générale PME, simplification administrative, artisanat et commerce au sein du Ministère de l’Économie est un interlocuteur important des PME (petites et moyennes entreprises). Elle intervient dans deux principaux domaines d’attribution, la politique en faveur des PME et le droit d’établissement. En effet, une autorisation d’établissement est requise pour exercer une activité commerciale, artisanale et industrielle, ainsi que certaines professions libérales. Ainsi, plus de 12.000 demandes d’autorisation d’établissement sont traitées par an. Missions Traiter et analyser les demandes d’autorisations d’établissement; Rédiger les lettres officielles / réponses pour les demandeurs; Assurer une présence au guichet physique du ministère de l’Économie à la House of Entrepreneurship; Assurer régulièrement une permanence téléphonique; Offrir une assistance aux questions des demandeurs tant que par e-mail que par courrier. Profil Compétences techniques Très bonne maîtrise des langues administratives; Bonne maîtrise des applications MS Office; Bonnes compétences en matière de rédaction de courriers. Compétences comportementales Rigueur et sens de l’organisation; Capacité de gérer des priorités; Capacité de travailler de manière indépendante ainsi qu’en équipe; Flexibilité / disponibilité; Orientation client; Volonté d’apprendre et d’évoluer. Atouts Connaissances en matière de droit d’établissement. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature23/07/2025MinistèreMinistère de l'ÉconomieAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants2NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersEconomieRéf.F00036456",
        "Qui recrute ?": " La Direction générale PME, simplification administrative, artisanat et commerce au sein du Ministère de l’Économie est un interlocuteur important des PME (petites et moyennes entreprises).Elle intervient dans deux principaux domaines d’attribution, la politique en faveur des PME et le droit d’établissement.En effet, une autorisation d’établissement est requise pour exercer une activité commerciale, artisanale et industrielle, ainsi que certaines professions libérales. Ainsi, plus de 12.000 demandes d’autorisation d’établissement sont traitées par an. ",
        "Missions": "Traiter et analyser les demandes d’autorisations d’établissement;Rédiger les lettres officielles / réponses pour les demandeurs;Assurer une présence au guichet physique du ministère de l’Économie à la House of Entrepreneurship;Assurer régulièrement une permanence téléphonique;Offrir une assistance aux questions des demandeurs tant que par e-mail que par courrier.",
        "Profil": "Compétences techniques Très bonne maîtrise des langues administratives;Bonne maîtrise des applications MS Office;Bonnes compétences en matière de rédaction de courriers. Compétences comportementales Rigueur et sens de l’organisation;Capacité de gérer des priorités;Capacité de travailler de manière indépendante ainsi qu’en équipe;Flexibilité / disponibilité;Orientation client;Volonté d’apprendre et d’évoluer. Atouts Connaissances en matière de droit d’établissement.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-06-27T02:01:27.989043"
    },
    {
        "Title": "Gestionnaire au service des autorisations d'établissement (m/f) (réf. M00036457) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Juin/20250625-gestionnaireauservicedesautori-375375.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Economie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Économie",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "23/07/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "2",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 23/07/2025 Ministère Ministère de l'Économie Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 2 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Economie Réf. M00036457 Qui recrute ? La Direction générale PME, simplification administrative, artisanat et commerce au sein du Ministère de l’Économie est un interlocuteur important des PME (petites et moyennes entreprises). Elle intervient dans deux principaux domaines d’attribution, la politique en faveur des PME et le droit d’établissement. En effet, une autorisation d’établissement est requise pour exercer une activité commerciale, artisanale et industrielle, ainsi que certaines professions libérales. Ainsi, plus de 12.000 demandes d’autorisation d’établissement sont traitées par an. Missions Traiter et analyser les demandes d’autorisations d’établissement; Rédiger les lettres officielles / réponses pour les demandeurs; Assurer une présence au guichet physique du ministère de l’Économie à la House of Entrepreneurship; Assurer régulièrement une permanence téléphonique; Offrir une assistance aux questions des demandeurs tant que par e-mail que par courrier. Profil Compétences techniques Très bonne maîtrise des langues administratives; Bonne maîtrise des applications MS Office; Bonnes compétences en matière de rédaction de courriers. Compétences comportementales Rigueur et sens de l’organisation; Capacité de gérer des priorités; Capacité de travailler de manière indépendante ainsi qu’en équipe; Flexibilité / disponibilité; Orientation client; Volonté d’apprendre et d’évoluer. Atouts Connaissances en matière de droit d’établissement. Conditions d’admission Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature23/07/2025MinistèreMinistère de l'ÉconomieAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants2NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersEconomieRéf.M00036457",
        "Qui recrute ?": " La Direction générale PME, simplification administrative, artisanat et commerce au sein du Ministère de l’Économie est un interlocuteur important des PME (petites et moyennes entreprises).Elle intervient dans deux principaux domaines d’attribution, la politique en faveur des PME et le droit d’établissement.En effet, une autorisation d’établissement est requise pour exercer une activité commerciale, artisanale et industrielle, ainsi que certaines professions libérales. Ainsi, plus de 12.000 demandes d’autorisation d’établissement sont traitées par an. ",
        "Missions": "Traiter et analyser les demandes d’autorisations d’établissement;Rédiger les lettres officielles / réponses pour les demandeurs;Assurer une présence au guichet physique du ministère de l’Économie à la House of Entrepreneurship;Assurer régulièrement une permanence téléphonique;Offrir une assistance aux questions des demandeurs tant que par e-mail que par courrier.",
        "Profil": "Compétences techniques Très bonne maîtrise des langues administratives;Bonne maîtrise des applications MS Office;Bonnes compétences en matière de rédaction de courriers. Compétences comportementales Rigueur et sens de l’organisation;Capacité de gérer des priorités;Capacité de travailler de manière indépendante ainsi qu’en équipe;Flexibilité / disponibilité;Orientation client;Volonté d’apprendre et d’évoluer. Atouts Connaissances en matière de droit d’établissement.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-06-27T02:01:27.989050"
    },
    {
        "Title": "Gestionnaire des ressources humaines (m/f) (réf. E00036467) (réf. F00036468)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Juin/20250626-gestionnairedesressourceshumai-375451.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service national de l’éducation inclusive (SNEI)",
        "Application Deadline": "10/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 10/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service national de l’éducation inclusive (SNEI) Lieu Luxembourg - Clausen Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. F00036468 Qui recrute ? Service national de l’éducation inclusive (SNEI) Missions Assurer la gestion administrative du personnel du SNEI (gestion des dossiers personnels, préparation d’arrêtés et d’autres actes officiels relatifs à la carrière des agents, mise à jour de l’organigramme) ; Coordonner et suivre la gestion par objectifs ; Établir et gérer les descriptions de fonctions et les plans de travail individuels ; Assister au processus de recrutement des agents du SNEI ; Veiller à la gestion prévisionnelle des postes et garantir les relations avec la CER (commission d'économies et de rationalisation) ; Assurer la gestion du temps de travail et des congés du personnel du SNEI ; Orienter, conseiller et informer les agents quant à la gestion de leur carrière, la gestion du temps de travail et des congés ; Conseiller la hiérarchie dans toute question relative à la gestion des ressources humaines ; Assurer la fonction de délégué à la formation ; Assister la direction dans la gestion prévisionnelle des effectifs ; Gérer les candidatures visant à obtenir une attestation habilitant à faire des remplacements au sein des Centres de compétences en psycho-pédagogie spécialisée ; Participer à des divers projets en relation avec les ressources humaines. Profil Compétences techniques Maîtriser la législation ainsi que les autres dispositions et réglementations en matière de gestion des ressources humaines ; Connaître les différents concepts actuels dans le domaine du développement RH ; Savoir appliquer les outils/logiciels RH (p.ex. SAP-HR, e-CER, Toolbox, Sharepoint, Qliksense, Syclope) ; Maîtriser parfaitement les applications bureautiques courantes (Excel, Word, Outlook, Powerpoint, etc.) ; Maîtriser à l’écrit et à l’oral les 3 langues administratives. Compétences comportementales Comprendre l'organisation : Vous réfléchissez de façon systémique, au-delà des silos, vous connaissez les évolutions de l'environnement et déterminez les indicateurs critiques de performance ; Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes ; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en œuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques ; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun ; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager ; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres ; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés ; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement ; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Disposer d’une expérience professionnelle dans le domaine de la gestion des ressources humaines. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature10/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService national de l’éducation inclusive (SNEI)LieuLuxembourg - ClausenTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.F00036468",
        "Qui recrute ?": " Service national de l’éducation inclusive (SNEI) ",
        "Missions": "Assurer la gestion administrative du personnel du SNEI (gestion des dossiers personnels, préparation d’arrêtés et d’autres actes officiels relatifs à la carrière des agents, mise à jour de l’organigramme) ;Coordonner et suivre la gestion par objectifs ;Établir et gérer les descriptions de fonctions et les plans de travail individuels ;Assister au processus de recrutement des agents du SNEI ;Veiller à la gestion prévisionnelle des postes et garantir les relations avec la CER (commission d'économies et de rationalisation) ;Assurer la gestion du temps de travail et des congés du personnel du SNEI ;Orienter, conseiller et informer les agents quant à la gestion de leur carrière, la gestion du temps de travail et des congés ;Conseiller la hiérarchie dans toute question relative à la gestion des ressources humaines ;Assurer la fonction de délégué à la formation ;Assister la direction dans la gestion prévisionnelle des effectifs ;Gérer les candidatures visant à obtenir une attestation habilitant à faire des remplacements au sein des Centres de compétences en psycho-pédagogie spécialisée ;Participer à des divers projets en relation avec les ressources humaines.",
        "Profil": "Compétences techniques Maîtriser la législation ainsi que les autres dispositions et réglementations en matière de gestion des ressources humaines ;Connaître les différents concepts actuels dans le domaine du développement RH ;Savoir appliquer les outils/logiciels RH (p.ex. SAP-HR, e-CER, Toolbox, Sharepoint, Qliksense, Syclope) ;Maîtriser parfaitement les applications bureautiques courantes (Excel, Word, Outlook, Powerpoint, etc.) ;Maîtriser à l’écrit et à l’oral les 3 langues administratives. Compétences comportementales Comprendre l'organisation : Vous réfléchissez de façon systémique, au-delà des silos, vous connaissez les évolutions de l'environnement et déterminez les indicateurs critiques de performance ;Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes ;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en œuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques ;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun ;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager ;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres ;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés ;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement ;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Disposer d’une expérience professionnelle dans le domaine de la gestion des ressources humaines.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-06-27T02:01:27.989073"
    },
    {
        "Title": "Médecin (m/f) (réf. M00036473) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juin/20250626-mdecinmfrfm00036473-375609.html",
        "Education Level": "Master",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Direction de la santé",
        "Application Deadline": "14/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 14/07/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Direction de la santé Lieu Luxembourg-Hamm Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Réf. M00036473 Qui recrute ? La division de la médecine curative et de la qualité en santé. Missions Au niveau du pole soins de santé : Assister le chef de pôle dans la planification et la gestion des projets; Coordonner les équipes et assurer une communication efficace entre les différents services; Participer à l'élaboration et au suivi des budgets; Contribuer à l'amélioration continue des processus et des méthodes de travail; Résoudre les problématiques RH; Assurer le suivi des indicateurs de performance et proposer des actions correctives; Gérer les relations avec les partenaires externes; Remplacer le chef de pôle en cas de besoin, dans toute réunion, comité ou groupe de travail; Assurer, en coordination avec le chef de pole et les chefs de division, la continuité du service du pôle; Représenter la Direction de santé dans des comités, commissions et groupes de travail. Au niveau des compétences médicales: Suivre tout dossier technique nécessitant son expertise; Organiser la réponse à toute demande externe; Rédiger notes, avis, analyses; Coordonner les travaux inter-division pour fournir des avis coordonnés; Réaliser des inspections et enquêter dans le cadre de son statut d’officier de police judiciaire; Rédiger, négocier et suivre les conventions avec les partenaires extérieurs. Profil Compétences techniques Connaissances médicales et expérience professionnelle, en particulier dans le secteur des soins relevant des domaines d’attribution; Maîtrise des outils bureautiques de base (Word, Excel, PowerPoint, Outlook); Maîtrise des techniques de recherche documentaire; Savoir analyser et apprendre; Savoir étudier des plans et en apprécier les aspects fonctionnels; Savoir gérer un projet, en définir le périmètre; Savoir mener une réunion; Savoir mener une négociation, se concerter avec les acteurs de terrain et les parties prenantes; Savoir travailler en équipe, savoir mener un team, le motiver; Savoir gérer une sous-traitance et les travaux d’expertise de cette sous-traitance; Savoir s’organiser et gérer les priorités; Savoir gérer les situations de stress; Savoir présenter les résultats, par écrit et en public. Compétences comportementales Faire preuve de diplomatie; Faire preuve de rigueur et d’intégrité; Être à la recherche de solutions; Respecter la confidentialité. Atouts Expérience dans le domaine de la santé publique; Doctorat en médecine. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en médecine ou de son équivalent. Vous disposez de l’autorisation d’exercer la profession. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature14/07/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeDirection de la santéLieuLuxembourg-HammTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité socialeRéf.M00036473",
        "Qui recrute ?": " La division de la médecine curative et de la qualité en santé. ",
        "Missions": "Au niveau du pole soins de santé :Assister le chef de pôle dans la planification et la gestion des projets;Coordonner les équipes et assurer une communication efficace entre les différents services;Participer à l'élaboration et au suivi des budgets;Contribuer à l'amélioration continue des processus et des méthodes de travail;Résoudre les problématiques RH;Assurer le suivi des indicateurs de performance et proposer des actions correctives;Gérer les relations avec les partenaires externes;Remplacer le chef de pôle en cas de besoin, dans toute réunion, comité ou groupe de travail;Assurer, en coordination avec le chef de pole et les chefs de division, la continuité du service du pôle;Représenter la Direction de santé dans des comités, commissions et groupes de travail.Au niveau des compétences médicales:Suivre tout dossier technique nécessitant son expertise;Organiser la réponse à toute demande externe;Rédiger notes, avis, analyses;Coordonner les travaux inter-division pour fournir des avis coordonnés;Réaliser des inspections et enquêter dans le cadre de son statut d’officier de police judiciaire;Rédiger, négocier et suivre les conventions avec les partenaires extérieurs.",
        "Profil": "Compétences techniques Connaissances médicales et expérience professionnelle, en particulier dans le secteur des soins relevant des domaines d’attribution;Maîtrise des outils bureautiques de base (Word, Excel, PowerPoint, Outlook);Maîtrise des techniques de recherche documentaire;Savoir analyser et apprendre;Savoir étudier des plans et en apprécier les aspects fonctionnels;Savoir gérer un projet, en définir le périmètre;Savoir mener une réunion;Savoir mener une négociation, se concerter avec les acteurs de terrain et les parties prenantes;Savoir travailler en équipe, savoir mener un team, le motiver;Savoir gérer une sous-traitance et les travaux d’expertise de cette sous-traitance;Savoir s’organiser et gérer les priorités;Savoir gérer les situations de stress;Savoir présenter les résultats, par écrit et en public. Compétences comportementales Faire preuve de diplomatie;Faire preuve de rigueur et d’intégrité;Être à la recherche de solutions;Respecter la confidentialité. Atouts Expérience dans le domaine de la santé publique;Doctorat en médecine.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en médecine ou de son équivalent. Vous disposez de l’autorisation d’exercer la profession. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-06-27T02:01:27.989103"
    },
    {
        "Title": "Spécialiste en sciences humaines (éducateur gradué, pédagogue curatif) (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Juin/20250626-spcialisteenscienceshumainesdu-375654.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région LUXEMBOURG",
        "Application Deadline": "10/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 mars 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 10/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région LUXEMBOURG Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 mars 2026 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Direction de région LUXEMBOURG Missions Sous l’autorité du Directeur de région, travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; qui se focalise sur un travail avec l’enfant scolarisé en école fondamentale sur le territoire de la Direction de région; Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; éducation des élèves à la vie en communauté dans un contexte scolaire; Mise en œuvre des mesures de prévention, notamment dans le domaine de la santé, de l’hygiène et des conflits; Suivant un concept global au niveau régional, se concerter au sein des équipes pédagogiques; Dans le cadre défini par la direction de région, avoir des entretiens et réunions avec les parents; Élaboration et suivi de projets socio-éducatifs. Profil Compétences techniques Une expérience de travail avec des élèves avec des difficultés socio-émotionnelles/de comportement constitue un avantage. Compétences comportementales Avoir le sens de responsabilité; Savoir collaborer avec les équipes pédagogiques de l’école; Avoir le contact aisé avec les enseignants, élèves et parents d’élèves. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de spécialisation ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 10 juillet 2025 et envoyez les documents demandés par courriel à Daniel.Goncalves@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature10/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région LUXEMBOURGLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 mars 2026NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Direction de région LUXEMBOURG ",
        "Missions": "Sous l’autorité du Directeur de région, travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; qui se focalise sur un travail avec l’enfant scolarisé en école fondamentale sur le territoire de la Direction de région;Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers;éducation des élèves à la vie en communauté dans un contexte scolaire;Mise en œuvre des mesures de prévention, notamment dans le domaine de la santé, de l’hygiène et des conflits;Suivant un concept global au niveau régional, se concerter au sein des équipes pédagogiques;Dans le cadre défini par la direction de région, avoir des entretiens et réunions avec les parents;Élaboration et suivi de projets socio-éducatifs.",
        "Profil": "Compétences techniques Une expérience de travail avec des élèves avec des difficultés socio-émotionnelles/de comportement constitue un avantage. Compétences comportementales Avoir le sens de responsabilité;Savoir collaborer avec les équipes pédagogiques de l’école;Avoir le contact aisé avec les enseignants, élèves et parents d’élèves.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de spécialisation ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 10 juillet 2025 et envoyez les documents demandés par courriel àDaniel.Goncalves@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-06-27T02:01:27.989179"
    },
    {
        "Title": "Membre du secrétariat SPJ (m/f) (réf. E00036479) (réf. F00036480)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Juin/20250626-membredusecrtariatspjmfrfe0003-375674.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "10/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 10/07/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Population, Défense et Sécurité Réf. F00036480 Qui recrute ? Police grand-ducale Service de police judiciaire Missions Assurer un accueil physique et téléphonique; Gérer les courriers et les dossiers; Réceptionner, rédiger et transmettre les courriers; Trier et organiser le classement et l’archivage de documents et dossiers; Effectuer la gestion de la messagerie électronique; Gérer les rendez-vous / agendas professionnels du service respectivement du supérieur hiérarchique; Préparer et/ou rédiger le courrier à signer par le supérieur hiérarchique; Organiser le volet administratif et logistique des voyages de service du supérieur hiérarchique et /ou des membres de l’unité; Préparer les réunions (p.ex. préparer OJ, les documents de travail, réservation salle de réunion, etc.); Assurer la prise de notes lors des réunions et rédiger les comptes rendus; Apporter un appui rédactionnel et assister le supérieur hiérarchique et les autres services dans l’exécution de leurs missions; Assurer le rôle d’intermédiaire entre le supérieur hiérarchique (respectivement la direction) et les autres services internes / externes; Contrôler et saisir les données dans les bases de données (p.ex. EXCEL, etc.); Assurer la mise à jour des listings; Gérer certains droits d’accès; Etablir des statistiques; Compiler et mettre à jour la documentation interne; Préparer des notes internes; Retranscription de documents ou autres; Commander les fournitures de bureau et en tenir l'inventaire; Participer à l’organisation de certains évènements (p.ex. festivités, stages, etc.); Effectuer des recherches (p.ex. Internet, LEGILUX, bases de données, etc.). Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable. Profil Compétences techniques Compétences langues: luxembourgeois, français, allemand et anglais; Savoir utiliser les outils informatiques Microsoft Office; Savoir prendre des notes et rédiger des comptes rendus; Savoir effectuer des recherches (Internet, LEGILUX, bases de données, …); Disposer de bonnes capacités rédactionnelles. Compétences comportementales Planifier et organiser; Suivre les instructions et procédures; Avoir le sens de responsabilités; Etre autonome et initier l’action; Etre orienté citoyen/client; Ecrire et rédiger; Transmettre des informations; Travailler en équipe; Etre diplomate; Etre discret; Etre disponible; S’adapter. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature10/07/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPopulation, Défense et SécuritéRéf.F00036480",
        "Qui recrute ?": " Police grand-ducaleService de police judiciaire ",
        "Missions": "Assurer un accueil physique et téléphonique;Gérer les courriers et les dossiers;Réceptionner, rédiger et transmettre les courriers;Trier et organiser le classement et l’archivage de documents et dossiers;Effectuer la gestion de la messagerie électronique;Gérer les rendez-vous / agendas professionnels du service respectivement du supérieur hiérarchique;Préparer et/ou rédiger le courrier à signer par le supérieur hiérarchique;Organiser le volet administratif et logistique des voyages de service du supérieur hiérarchique et /ou des membres de l’unité;Préparer les réunions (p.ex. préparer OJ, les documents de travail, réservation salle de réunion, etc.);Assurer la prise de notes lors des réunions et rédiger les comptes rendus;Apporter un appui rédactionnel et assister le supérieur hiérarchique et les autres services dans l’exécution de leurs missions;Assurer le rôle d’intermédiaire entre le supérieur hiérarchique (respectivement la direction) et les autres services internes / externes;Contrôler et saisir les données dans les bases de données (p.ex. EXCEL, etc.);Assurer la mise à jour des listings;Gérer certains droits d’accès;Etablir des statistiques;Compiler et mettre à jour la documentation interne;Préparer des notes internes;Retranscription de documents ou autres;Commander les fournitures de bureau et en tenir l'inventaire;Participer à l’organisation de certains évènements (p.ex. festivités, stages, etc.);Effectuer des recherches (p.ex. Internet, LEGILUX, bases de données, etc.). Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable.",
        "Profil": "Compétences techniques Compétences langues: luxembourgeois, français, allemand et anglais;Savoir utiliser les outils informatiques Microsoft Office;Savoir prendre des notes et rédiger des comptes rendus;Savoir effectuer des recherches (Internet, LEGILUX, bases de données, …);Disposer de bonnes capacités rédactionnelles. Compétences comportementales Planifier et organiser;Suivre les instructions et procédures;Avoir le sens de responsabilités;Etre autonome et initier l’action;Etre orienté citoyen/client;Ecrire et rédiger;Transmettre des informations;Travailler en équipe;Etre diplomate;Etre discret;Etre disponible;S’adapter.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-06-27T02:01:27.989219"
    },
    {
        "Title": "Expert en Sciences humaines (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Juin/20250626-expertenscienceshumainesmfmf-375720.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée du Nord Wiltz",
        "Application Deadline": "07/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 07/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée du Nord Wiltz Lieu Wiltz Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Lycée du Nord Wiltz Missions Soutien et prise en charge des élèves à besoins éducatifs spécifiques; Mise en route et suivi des procédures de demande d’assistance pour élèves à besoins éducatifs spécifiques; Élaboration de diagnostics, travail administratif et rédaction de bilans; Aide à l’élaboration d’un projet personnel d’orientation de l’élève; Conseil personnel et relationnel des élèves à besoins éducatifs spécifiques afin de favoriser leur autonomie, leur épanouissement personnel et leur participation à la vie scolaire; Collaboration et concertation étroites avec les parents, les enseignants et les autres intervenants concernés; Conceptualisation et réalisation d’actions d’information et de sensibilisation quant aux besoins spécifiques; Développement et gestion d'une testothèque, ainsi que du matériel didactique spécialisé. Profil Compétences techniques Faire preuve de connaissances méthodologiques (statistiques, techniques d'évaluation et d'assessment); Maîtriser les techniques de dépistage et d'évaluation pédagogique auprès des jeunes; Maîtriser les technologies de l'information et de la communication; Savoir organiser des activités pédagogiques adaptées aux besoins des élèves; Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi; Disposer de bonnes capacités rédactionnelles; Savoir organiser son travail en fonction des exigences des rythmes scolaires; Faire preuve de capacités d'analyse et d'un esprit de synthèse. Compétences comportementales Faire preuve de capacités d’écoute et d’empathie; Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne; Faire preuve de conscience professionnelle et avoir le sens des responsabilités; Avoir des aptitudes en relations interpersonnelles, en gestion du temps et en résolution de problèmes. Atouts Bonne connaissance du cadre législatif et réglementaire du système éducatif du Grand-Duché de Luxembourg; Expérience dans l'évaluation, l'accompagnement individualisé et la prise en charge d'élèves à besoins spécifiques. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie (spéciale, curative ou sociale) ou en sciences de l'éducation ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 7 juillet 2025 et envoyez les documents demandés par courriel à secretariat-direction@ln.lu ou par courrier postal à l’adresse rue General Patton, 19 L-9551 Wiltz Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature07/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée du Nord WiltzLieuWiltzTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Lycée du Nord Wiltz ",
        "Missions": "Soutien et prise en charge des élèves à besoins éducatifs spécifiques;Mise en route et suivi des procédures de demande d’assistance pour élèves à besoins éducatifs spécifiques;Élaboration de diagnostics, travail administratif et rédaction de bilans;Aide à l’élaboration d’un projet personnel d’orientation de l’élève;Conseil personnel et relationnel des élèves à besoins éducatifs spécifiques afin de favoriser leur autonomie, leur épanouissement personnel et leur participation à la vie scolaire;Collaboration et concertation étroites avec les parents, les enseignants et les autres intervenants concernés;Conceptualisation et réalisation d’actions d’information et de sensibilisation quant aux besoins spécifiques;Développement et gestion d'une testothèque, ainsi que du matériel didactique spécialisé.",
        "Profil": "Compétences techniques Faire preuve de connaissances méthodologiques (statistiques, techniques d'évaluation et d'assessment);Maîtriser les techniques de dépistage et d'évaluation pédagogique auprès des jeunes;Maîtriser les technologies de l'information et de la communication;Savoir organiser des activités pédagogiques adaptées aux besoins des élèves;Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi;Disposer de bonnes capacités rédactionnelles;Savoir organiser son travail en fonction des exigences des rythmes scolaires;Faire preuve de capacités d'analyse et d'un esprit de synthèse. Compétences comportementales Faire preuve de capacités d’écoute et d’empathie;Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne;Faire preuve de conscience professionnelle et avoir le sens des responsabilités;Avoir des aptitudes en relations interpersonnelles, en gestion du temps et en résolution de problèmes. Atouts Bonne connaissance du cadre législatif et réglementaire du système éducatif du Grand-Duché de Luxembourg;Expérience dans l'évaluation, l'accompagnement individualisé et la prise en charge d'élèves à besoins spécifiques.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie (spéciale, curative ou sociale) ou en sciences de l'éducation ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 7 juillet 2025 et envoyez les documents demandés par courriel àsecretariat-direction@ln.luou par courrier postal à l’adresserue General Patton, 19L-9551 WiltzLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-06-27T02:01:27.989258"
    },
    {
        "Title": "Pédagogue (m/f) (réf. M00036472) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juin/20250626-pdagoguemfrfm00036472-375573.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "École internationale Differdange et Esch-sur-Alzette",
        "Application Deadline": "10/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 10/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme École internationale Differdange et Esch-sur-Alzette Lieu Differdange & Esch-sur-Alzette Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00036472 Qui recrute ? École internationale Differdange et Esch-sur-Alzette Missions Accomplir les tâches découlant des missions de l'ESEB (Equipe de Soutien des Élèves à Besoins éducatifs spécifiques); Participer principalement aux missions de diagnostic et conseil; Participer à l'évaluation des besoins éducatifs spécifiques des élèves; Collaborer avec les enseignants, les parents et toute partie prenante en vue de soutenir les élèves; Contribuer à l'élaboration des PFI (plans de formation individualisés); Accomplir des tâches conceptuelles et préventives; Effectuer des interventions individuelles, auprès de groupes d'élèves et/ou en classe selon les besoins. Profil Compétences techniques Maîtriser les techniques d’écoute active et les techniques d’entretien; Avoir une connaissance méthodologique en sciences de l'éducation et pédagogie spécialisée; Savoir évaluer ses activités par de méthodes appropriées; Savoir mobiliser les compétences transversales des élèves et leurs ressources pour faire face à des situations difficiles; Connaître le cadre législatif et réglementaire du système éducatif du Grand-Duché de Luxembourg; Maîtriser les technologies de l’information et de la communication. Compétences comportementales Avoir une grande capacité d’écoute et d’empathie, et faire preuve d'aisance relationnelle; Faire preuve de conscience professionnelle et avoir le sens des responsabilités; Montrer un esprit d’initiative ; Savoir se situer dans un contexte institutionnel (demandant le respect des exigences réglementaires du milieu de travail ainsi que celles relatives à la déontologie de la profession); Avoir le sens de l’analyse et de la synthèse; Avoir le sens de l’organisation; Savoir travailler de façon autonome; Capacité à travailler en équipe. Atouts Expérience professionnelle dans le domaine de l'éducation inclusive ou spécialisée est un atout. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en tant que pédagogue ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature10/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeÉcole internationale Differdange et Esch-sur-AlzetteLieuDifferdange & Esch-sur-AlzetteTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00036472",
        "Qui recrute ?": " École internationale Differdange et Esch-sur-Alzette ",
        "Missions": "Accomplir les tâches découlant des missions de l'ESEB (Equipe de Soutien des Élèves à Besoins éducatifs spécifiques);Participer principalement aux missions de diagnostic et conseil;Participer à l'évaluation des besoins éducatifs spécifiques des élèves;Collaborer avec les enseignants, les parents et toute partie prenante en vue de soutenir les élèves;Contribuer à l'élaboration des PFI (plans de formation individualisés);Accomplir des tâches conceptuelles et préventives;Effectuer des interventions individuelles, auprès de groupes d'élèves et/ou en classe selon les besoins.",
        "Profil": "Compétences techniques Maîtriser les techniques d’écoute active et les techniques d’entretien;Avoir une connaissance méthodologique en sciences de l'éducation et pédagogie spécialisée;Savoir évaluer ses activités par de méthodes appropriées;Savoir mobiliser les compétences transversales des élèves et leurs ressources pour faire face à des situations difficiles;Connaître le cadre législatif et réglementaire du système éducatif du Grand-Duché de Luxembourg;Maîtriser les technologies de l’information et de la communication. Compétences comportementales Avoir une grande capacité d’écoute et d’empathie, et faire preuve d'aisance relationnelle;Faire preuve de conscience professionnelle et avoir le sens des responsabilités;Montrer un esprit d’initiative ;Savoir se situer dans un contexte institutionnel (demandant le respect des exigences réglementaires du milieu de travail ainsi que celles relatives à la déontologie de la profession);Avoir le sens de l’analyse et de la synthèse;Avoir le sens de l’organisation;Savoir travailler de façon autonome;Capacité à travailler en équipe. Atouts Expérience professionnelle dans le domaine de l'éducation inclusive ou spécialisée est un atout.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en tant que pédagogue ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-06-27T02:01:27.989470"
    },
    {
        "Title": "Préposé au Service \"Primo Accueil\" du Département Réfugiés (m/f) (réf. E00036474)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Juin/20250626-prposauserviceprimoaccueildudp-375610.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Direction générale de l'immigration",
        "Application Deadline": "03/07/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 03/07/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Direction générale de l'immigration Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. E00036474 Qui recrute ? Ministère des Affaires intérieures - Direction générale de l'immigration Missions En tant que préposé du Service « Primo-Accueil », vous rejoignez le Département Réfugiés de la Direction générale de l'immigration qui est en charge du traitement des demandes de protection internationale et temporaire introduites au Luxembourg par des ressortissants de pays tiers. Le Service « Primo-Accueil » assure notamment l’enregistrement de la demande de protection internationale. Gérer les activités quotidiennes du Service « Primo-Accueil »: Assurer l'organisation de la cellule, en assumer la responsabilité et coordonner les activités générales conformément aux objectifs fixés; Veiller à la mise en œuvre des plans de travail du service; Contrôler si les activités du service sont exécutées dans les délais impartis et veiller à la qualité des services prestés et des travaux effectués; Préparer des lignes de conduite et des procédures en la matière. Encadrer les agents du Service « Primo-Accueil »: Gérer et veiller au développement des compétences des agents du service; Procéder aux entretiens individuels avec les agents du service; Surveiller l'évolution de l’effectif; Veiller à la répartition adéquate des tâches; Instituer une capacité d'écoute et développer une relation de confiance avec les agents du service; Informer régulièrement la hiérarchie du fonctionnement du service; Assurer le flux d'informations interne au service; Gérer les conflits internes au service et les rapporter, le cas échéant, au chef de service. Remplir le rôle d'expert dans le domaine de l’asile et notamment du volet « Primo-Accueil »: Suivre l'évolution de la législation et la règlementation en matière d’asile; Conseiller la direction dans le domaine de l’asile et notamment dans la mise en place du « pacte sur la migration et l’asile »; Faire des propositions et suggestions d'optimisation du fonctionnement du service; Représenter le service auprès des supérieurs hiérarchiques et vers l’extérieur; Participation aux groupes de travail nationaux et internationaux, notamment au niveau européen. Profil Compétences techniques Maîtrise de la suite logicielle Microsoft Office; Une excellente connaissance des langues luxembourgeoise, française, allemande et anglaise est indispensable (expression écrite et orale); Avoir une aisance relationnelle; Savoir instaurer un climat de confiance avec des personnes en provenance notamment de zones de guerre; Avoir un vif intérêt pour la politique internationale contemporaine. Compétences comportementales Innover : Vous pensez de manière innovante, vous apportez des idées créatives pour améliorer l’existant, vous encouragez l’innovation; Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités; Souder des équipes : Vous encouragez la collaboration entre des équipes, vous gérez les conflits, vous responsabilisez, évaluez et développez les responsables d’équipes; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Expérience de travail dans un poste similaire et/ou exigeant les mêmes compétences techniques et pratiques. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit, sciences politiques, en géopolitique, en relations internationales, en sciences sociales ou humaines ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature03/07/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismeDirection générale de l'immigrationLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.E00036474",
        "Qui recrute ?": " Ministère des Affaires intérieures - Direction générale de l'immigration ",
        "Missions": "En tant que préposé du Service « Primo-Accueil », vous rejoignez le Département Réfugiés de la Direction générale de l'immigration qui est en charge du traitement des demandes de protection internationale et temporaire introduites au Luxembourg par des ressortissants de pays tiers. Le Service « Primo-Accueil » assure notamment l’enregistrement de la demande de protection internationale. Gérer les activités quotidiennes du Service « Primo-Accueil »:Assurer l'organisation de la cellule, en assumer la responsabilité et coordonner les activités générales conformément aux objectifs fixés;Veiller à la mise en œuvre des plans de travail du service;Contrôler si les activités du service sont exécutées dans les délais impartis et veiller à la qualité des services prestés et des travaux effectués;Préparer des lignes de conduite et des procédures en la matière.Encadrer les agents du Service « Primo-Accueil »:Gérer et veiller au développement des compétences des agents du service;Procéder aux entretiens individuels avec les agents du service;Surveiller l'évolution de l’effectif;Veiller à la répartition adéquate des tâches;Instituer une capacité d'écoute et développer une relation de confiance avec les agents du service;Informer régulièrement la hiérarchie du fonctionnement du service;Assurer le flux d'informations interne au service;Gérer les conflits internes au service et les rapporter, le cas échéant, au chef de service.Remplir le rôle d'expert dans le domaine de l’asile et notamment du volet « Primo-Accueil »:Suivre l'évolution de la législation et la règlementation en matière d’asile;Conseiller la direction dans le domaine de l’asile et notamment dans la mise en place du « pacte sur la migration et l’asile »;Faire des propositions et suggestions d'optimisation du fonctionnement du service;Représenter le service auprès des supérieurs hiérarchiques et vers l’extérieur;Participation aux groupes de travail nationaux et internationaux, notamment au niveau européen.",
        "Profil": "Compétences techniques Maîtrise de la suite logicielle Microsoft Office;Une excellente connaissance des langues luxembourgeoise, française, allemande et anglaise est indispensable (expression écrite et orale);Avoir une aisance relationnelle;Savoir instaurer un climat de confiance avec des personnes en provenance notamment de zones de guerre;Avoir un vif intérêt pour la politique internationale contemporaine. Compétences comportementales Innover : Vous pensez de manière innovante, vous apportez des idées créatives pour améliorer l’existant, vous encouragez l’innovation;Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités;Souder des équipes : Vous encouragez la collaboration entre des équipes, vous gérez les conflits, vous responsabilisez, évaluez et développez les responsables d’équipes;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Expérience de travail dans un poste similaire et/ou exigeant les mêmes compétences techniques et pratiques.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit, sciences politiques, en géopolitique, en relations internationales, en sciences sociales ou humaines ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-06-27T02:01:27.989503"
    },
    {
        "Title": "Pédagogue (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Juin/20250626-pdagoguemf-375476.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "École internationale Differdange et Esch-sur-Alzette",
        "Application Deadline": "10/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 10/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme École internationale Differdange et Esch-sur-Alzette Lieu Differdange & Esch-sur-Alzette Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? École internationale Differdange et Esch-sur-Alzette Missions Accomplir les tâches découlant des missions de l'ESEB (Equipe de Soutien des Élèves à Besoins éducatifs spécifiques); Participer principalement aux missions de diagnostic et conseil; Participer à l'évaluation des besoins éducatifs spécifiques des élèves; Collaborer avec les enseignants, les parents et toute partie prenante en vue de soutenir les élèves; Contribuer à l'élaboration des PFI (plans de formation individualisés); Accomplir des tâches conceptuelles et préventives; Effectuer des interventions individuelles, auprès de groupes d'élèves et/ou en classe selon les besoins. Profil Compétences techniques Maîtriser les techniques d’écoute active et les techniques d’entretien; Avoir une connaissance méthodologique en sciences de l'éducation et pédagogie spécialisée; Savoir évaluer ses activités par de méthodes appropriées; Savoir mobiliser les compétences transversales des élèves et leurs ressources pour faire face à des situations difficiles; Connaître le cadre législatif et réglementaire du système éducatif du Grand-Duché de Luxembourg; Maîtriser les technologies de l’information et de la communication. Compétences comportementales Avoir une grande capacité d’écoute et d’empathie, et faire preuve d'aisance relationnelle; Faire preuve de conscience professionnelle et avoir le sens des responsabilités; Montrer un esprit d’initiative; Savoir se situer dans un contexte institutionnel (demandant le respect des exigences réglementaires du milieu de travail ainsi que celles relatives à la déontologie de la profession); Avoir le sens de l’analyse et de la synthèse; Avoir le sens de l’organisation; Savoir travailler de façon autonome; Capacité à travailler en équipe. Atouts Expérience professionnelle dans le domaine de l'éducation inclusive ou spécialisée est un atout. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en tant que pédagogue ou de son équivalent. ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 10 juillet 2025 et envoyez les documents demandés par courriel à rh@eide.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature10/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeÉcole internationale Differdange et Esch-sur-AlzetteLieuDifferdange & Esch-sur-AlzetteTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " École internationale Differdange et Esch-sur-Alzette ",
        "Missions": "Accomplir les tâches découlant des missions de l'ESEB (Equipe de Soutien des Élèves à Besoins éducatifs spécifiques);Participer principalement aux missions de diagnostic et conseil;Participer à l'évaluation des besoins éducatifs spécifiques des élèves;Collaborer avec les enseignants, les parents et toute partie prenante en vue de soutenir les élèves;Contribuer à l'élaboration des PFI (plans de formation individualisés);Accomplir des tâches conceptuelles et préventives;Effectuer des interventions individuelles, auprès de groupes d'élèves et/ou en classe selon les besoins.",
        "Profil": "Compétences techniques Maîtriser les techniques d’écoute active et les techniques d’entretien;Avoir une connaissance méthodologique en sciences de l'éducation et pédagogie spécialisée;Savoir évaluer ses activités par de méthodes appropriées;Savoir mobiliser les compétences transversales des élèves et leurs ressources pour faire face à des situations difficiles;Connaître le cadre législatif et réglementaire du système éducatif du Grand-Duché de Luxembourg;Maîtriser les technologies de l’information et de la communication. Compétences comportementales Avoir une grande capacité d’écoute et d’empathie, et faire preuve d'aisance relationnelle;Faire preuve de conscience professionnelle et avoir le sens des responsabilités;Montrer un esprit d’initiative;Savoir se situer dans un contexte institutionnel (demandant le respect des exigences réglementaires du milieu de travail ainsi que celles relatives à la déontologie de la profession);Avoir le sens de l’analyse et de la synthèse;Avoir le sens de l’organisation;Savoir travailler de façon autonome;Capacité à travailler en équipe. Atouts Expérience professionnelle dans le domaine de l'éducation inclusive ou spécialisée est un atout.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en tant que pédagogue ou de son équivalent. ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 10 juillet 2025 et envoyez les documents demandés par courriel àrh@eide.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-06-27T02:01:27.989558"
    },
    {
        "Title": "Magasinier (m/f) (réf. E00036462)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/C1/Juin/20250626-magasiniermfrfe00036462-375401.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Fiscalité",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration de l'enregistrement, des domaines et de la TVA",
        "Application Deadline": "08/07/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité C1 Date limite de candidature 08/07/2025 Ministère Ministère des Finances Administration/Organisme Administration de l'enregistrement, des domaines et de la TVA Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Fiscalité Réf. E00036462 Qui recrute ? Administration de l'enregistrement, des domaines et de la TVA Missions Contribuer à l'organisation du magasin du timbre. Gérer le stock et les commandes des timbres, du matériel de bureau, des imprimés et des produits d’entretien: Commander, réceptionner, contrôler, livrer et distribuer les timbres, le matériel de bureau, les imprimés et les produits d’entretien; Contrôler les limites budgétaires pour les commandes de matériel; Engagements et ordonnancement des commandes. Assurer une assistance aux services de l'administration: Effectuer des recherches dans les systèmes d'information et dans la GED; Conduire dans le cadre des trajets professionnels le comité de direction à des réunions à l’intérieur et à l’extérieur du pays; Gérer le centre de recyclage dans le bâtiment de la direction et surveiller, en collaboration avec les administrations compétentes, l’entretien des locaux occupés par les divers services de l’administration; Manipuler/Utiliser le matériel, les outils et l’outillage à disposition (transpalette, cercleuse, compteuse, inséreuse, etc.); Participer aux réunions du comité de sécurité ainsi qu’à l’organisation des exercices d’évacuation. Profil Compétences techniques Connaître la législation et la règlementation du domaine d’activité; Connaître la législation relative aux matières et missions de l'administration; Connaître l'organisation interne de l'administration ainsi que l'organigramme avec les différents services et attributions; Aisance relationnelle et communicative; Disposer d’une aptitude aux travaux physiques et tâches manuelles; Savoir travailler avec les outils MS Office et les outils de communication; Disposer de bonnes capacités rédactionnelles. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous avez suivi avec succès l’enseignement des 5 premières années d’études dans un établissement d’enseignement secondaire ou vous avez réussi le cycle moyen de l'enseignement secondaire technique soit du régime technique, soit du régime de la formation du technicien ou vous avez obtenu le diplôme d'aptitude professionnelle ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéC1Date limite de candidature08/07/2025MinistèreMinistère des FinancesAdministration/OrganismeAdministration de l'enregistrement, des domaines et de la TVALieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersFiscalitéRéf.E00036462",
        "Qui recrute ?": " Administration de l'enregistrement, des domaines et de la TVA ",
        "Missions": "Contribuer à l'organisation du magasin du timbre.Gérer le stock et les commandes des timbres, du matériel de bureau, des imprimés et des produits d’entretien:Commander, réceptionner, contrôler, livrer et distribuer les timbres, le matériel de bureau, les imprimés et les produits d’entretien;Contrôler les limites budgétaires pour les commandes de matériel;Engagements et ordonnancement des commandes.Assurer une assistance aux services de l'administration:Effectuer des recherches dans les systèmes d'information et dans la GED;Conduire dans le cadre des trajets professionnels le comité de direction à des réunions à l’intérieur et à l’extérieur du pays;Gérer le centre de recyclage dans le bâtiment de la direction et surveiller, en collaboration avec les administrations compétentes, l’entretien des locaux occupés par les divers services de l’administration;Manipuler/Utiliser le matériel, les outils et l’outillage à disposition (transpalette, cercleuse, compteuse, inséreuse, etc.);Participer aux réunions du comité de sécurité ainsi qu’à l’organisation des exercices d’évacuation.",
        "Profil": "Compétences techniques Connaître la législation et la règlementation du domaine d’activité;Connaître la législation relative aux matières et missions de l'administration;Connaître l'organisation interne de l'administration ainsi que l'organigramme avec les différents services et attributions;Aisance relationnelle et communicative;Disposer d’une aptitude aux travaux physiques et tâches manuelles;Savoir travailler avec les outils MS Office et les outils de communication;Disposer de bonnes capacités rédactionnelles. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous avez suivi avec succès l’enseignement des 5 premières années d’études dans un établissement d’enseignement secondaire ou vous avez réussi le cycle moyen de l'enseignement secondaire technique soit du régime technique, soit du régime de la formation du technicien ou vous avez obtenu le diplôme d'aptitude professionnelle ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "C1",
        "adding_date": "2025-06-27T02:01:27.989604"
    },
    {
        "Title": "Membre du secrétariat SPJ (m/f) (réf. M00036481) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Juin/20250626-membredusecrtariatspjmfrfm0003-375675.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "10/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 10/07/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Population, Défense et Sécurité Réf. M00036481 Qui recrute ? Police grand-ducale Service de police judiciaire Missions Assurer un accueil physique et téléphonique; Gérer les courriers et les dossiers; Réceptionner, rédiger et transmettre les courriers; Trier et organiser le classement et l’archivage de documents et dossiers; Effectuer la gestion de la messagerie électronique; Gérer les rendez-vous / agendas professionnels du service respectivement du supérieur hiérarchique; Préparer et/ou rédiger le courrier à signer par le supérieur hiérarchique; Organiser le volet administratif et logistique des voyages de service du supérieur hiérarchique et /ou des membres de l’unité; Préparer les réunions (p.ex. préparer OJ, les documents de travail, réservation salle de réunion, etc.); Assurer la prise de notes lors des réunions et rédiger les comptes rendus; Apporter un appui rédactionnel et assister le supérieur hiérarchique et les autres services dans l’exécution de leurs missions; Assurer le rôle d’intermédiaire entre le supérieur hiérarchique (respectivement la direction) et les autres services internes / externes; Contrôler et saisir les données dans les bases de données (p.ex. EXCEL, etc.); Assurer la mise à jour des listings; Gérer certains droits d’accès; Etablir des statistiques; Compiler et mettre à jour la documentation interne; Préparer des notes internes; Retranscription de documents ou autres; Commander les fournitures de bureau et en tenir l'inventaire; Participer à l’organisation de certains évènements (p.ex. festivités, stages, etc.); Effectuer des recherches (p.ex. Internet, LEGILUX, bases de données, etc.). Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable. Profil Compétences techniques Compétences langues: luxembourgeois, français, allemand et anglais; Savoir utiliser les outils informatiques Microsoft Office; Savoir prendre des notes et rédiger des comptes rendus; Savoir effectuer des recherches (Internet, LEGILUX, bases de données, etc.); Disposer de bonnes capacités rédactionnelles. Compétences comportementales Planifier et organiser; Suivre les instructions et procédures; Avoir le sens de responsabilités; Etre autonome et initier l’action; Etre orienté citoyen/client; Ecrire et rédiger; Transmettre des informations; Travailler en équipe; Etre diplomate; Etre discret; Etre disponible; S’adapter. Conditions d’admission Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature10/07/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPopulation, Défense et SécuritéRéf.M00036481",
        "Qui recrute ?": " Police grand-ducaleService de police judiciaire ",
        "Missions": "Assurer un accueil physique et téléphonique;Gérer les courriers et les dossiers;Réceptionner, rédiger et transmettre les courriers;Trier et organiser le classement et l’archivage de documents et dossiers;Effectuer la gestion de la messagerie électronique;Gérer les rendez-vous / agendas professionnels du service respectivement du supérieur hiérarchique;Préparer et/ou rédiger le courrier à signer par le supérieur hiérarchique;Organiser le volet administratif et logistique des voyages de service du supérieur hiérarchique et /ou des membres de l’unité;Préparer les réunions (p.ex. préparer OJ, les documents de travail, réservation salle de réunion, etc.);Assurer la prise de notes lors des réunions et rédiger les comptes rendus;Apporter un appui rédactionnel et assister le supérieur hiérarchique et les autres services dans l’exécution de leurs missions;Assurer le rôle d’intermédiaire entre le supérieur hiérarchique (respectivement la direction) et les autres services internes / externes;Contrôler et saisir les données dans les bases de données (p.ex. EXCEL, etc.);Assurer la mise à jour des listings;Gérer certains droits d’accès;Etablir des statistiques;Compiler et mettre à jour la documentation interne;Préparer des notes internes;Retranscription de documents ou autres;Commander les fournitures de bureau et en tenir l'inventaire;Participer à l’organisation de certains évènements (p.ex. festivités, stages, etc.);Effectuer des recherches (p.ex. Internet, LEGILUX, bases de données, etc.). Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable.",
        "Profil": "Compétences techniques Compétences langues: luxembourgeois, français, allemand et anglais;Savoir utiliser les outils informatiques Microsoft Office;Savoir prendre des notes et rédiger des comptes rendus;Savoir effectuer des recherches (Internet, LEGILUX, bases de données, etc.);Disposer de bonnes capacités rédactionnelles. Compétences comportementales Planifier et organiser;Suivre les instructions et procédures;Avoir le sens de responsabilités;Etre autonome et initier l’action;Etre orienté citoyen/client;Ecrire et rédiger;Transmettre des informations;Travailler en équipe;Etre diplomate;Etre discret;Etre disponible;S’adapter.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-06-27T02:01:27.989836"
    },
    {
        "Title": "Fonctionnaire pour le secrétariat communal (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Juin/20250626-fonctionnairepourlesecrtariatc-375566.html",
        "Education Level": "Bachelor",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "22/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 22/07/2025 Commune/Syndicat de communes Administration communale de Habscht Circonscription Sud Lieu Habscht Service/Département Secrétariat Communal Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/4nqimt5",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature22/07/2025Commune/Syndicat de communesAdministration communale de HabschtCirconscriptionSudLieuHabschtService/DépartementSecrétariat CommunalTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/4nqimt5",
        "Group Classification": "A2",
        "Location": "Sud",
        "adding_date": "2025-06-27T02:01:27.989842"
    },
    {
        "Title": "Gestionnaire des ressources humaines (m/f) (réf. M00036469) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Juin/20250626-gestionnairedesressourceshumai-375452.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service national de l’éducation inclusive (SNEI)",
        "Application Deadline": "10/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 10/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service national de l’éducation inclusive (SNEI) Lieu Luxembourg - Clausen Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. M00036469 Qui recrute ? Service national de l’éducation inclusive (SNEI) Missions Assurer la gestion administrative du personnel du SNEI (gestion des dossiers personnels, préparation d’arrêtés et d’autres actes officiels relatifs à la carrière des agents, mise à jour de l’organigramme) ; Coordonner et suivre la gestion par objectifs ; Établir et gérer les descriptions de fonctions et les plans de travail individuels ; Assister au processus de recrutement des agents du SNEI ; Veiller à la gestion prévisionnelle des postes et garantir les relations avec la CER (commission d'économies et de rationalisation) ; Assurer la gestion du temps de travail et des congés du personnel du SNEI ; Orienter, conseiller et informer les agents quant à la gestion de leur carrière, la gestion du temps de travail et des congés ; Conseiller la hiérarchie dans toute question relative à la gestion des ressources humaines ; Assurer la fonction de délégué à la formation ; Assister la direction dans la gestion prévisionnelle des effectifs ; Gérer les candidatures visant à obtenir une attestation habilitant à faire des remplacements au sein des Centres de compétences en psycho-pédagogie spécialisée ; Participer à des divers projets en relation avec les ressources humaines. Profil Compétences techniques Maîtriser la législation ainsi que les autres dispositions et réglementations en matière de gestion des ressources humaines ; Connaître les différents concepts actuels dans le domaine du développement RH ; Savoir appliquer les outils/logiciels RH (p.ex. SAP-HR, e-CER, Toolbox, Sharepoint, Qliksense, Syclope) ; Maîtriser parfaitement les applications bureautiques courantes (Excel, Word, Outlook, Powerpoint, etc.) ; Maîtriser à l’écrit et à l’oral les 3 langues administratives. Compétences comportementales Comprendre l'organisation : Vous réfléchissez de façon systémique, au-delà des silos, vous connaissez les évolutions de l'environnement et déterminez les indicateurs critiques de performance ; Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes ; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en œuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques ; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun ; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager ; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres ; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés ; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement ; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Disposer d’une expérience professionnelle dans le domaine de la gestion des ressources humaines. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature10/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService national de l’éducation inclusive (SNEI)LieuLuxembourg - ClausenTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.M00036469",
        "Qui recrute ?": " Service national de l’éducation inclusive (SNEI) ",
        "Missions": "Assurer la gestion administrative du personnel du SNEI (gestion des dossiers personnels, préparation d’arrêtés et d’autres actes officiels relatifs à la carrière des agents, mise à jour de l’organigramme) ;Coordonner et suivre la gestion par objectifs ;Établir et gérer les descriptions de fonctions et les plans de travail individuels ;Assister au processus de recrutement des agents du SNEI ;Veiller à la gestion prévisionnelle des postes et garantir les relations avec la CER (commission d'économies et de rationalisation) ;Assurer la gestion du temps de travail et des congés du personnel du SNEI ;Orienter, conseiller et informer les agents quant à la gestion de leur carrière, la gestion du temps de travail et des congés ;Conseiller la hiérarchie dans toute question relative à la gestion des ressources humaines ;Assurer la fonction de délégué à la formation ;Assister la direction dans la gestion prévisionnelle des effectifs ;Gérer les candidatures visant à obtenir une attestation habilitant à faire des remplacements au sein des Centres de compétences en psycho-pédagogie spécialisée ;Participer à des divers projets en relation avec les ressources humaines.",
        "Profil": "Compétences techniques Maîtriser la législation ainsi que les autres dispositions et réglementations en matière de gestion des ressources humaines ;Connaître les différents concepts actuels dans le domaine du développement RH ;Savoir appliquer les outils/logiciels RH (p.ex. SAP-HR, e-CER, Toolbox, Sharepoint, Qliksense, Syclope) ;Maîtriser parfaitement les applications bureautiques courantes (Excel, Word, Outlook, Powerpoint, etc.) ;Maîtriser à l’écrit et à l’oral les 3 langues administratives. Compétences comportementales Comprendre l'organisation : Vous réfléchissez de façon systémique, au-delà des silos, vous connaissez les évolutions de l'environnement et déterminez les indicateurs critiques de performance ;Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes ;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en œuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques ;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun ;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager ;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres ;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés ;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement ;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Disposer d’une expérience professionnelle dans le domaine de la gestion des ressources humaines.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-06-27T02:01:27.989959"
    }
]